[
	{
		"text": "Быстро, чётко и&nbsp;качественно. Что есть слагаемые любого успешного бизнеса. Ребята из&nbsp;CSSSR работают на&nbsp;совесть, конвертируя ваши PSD реально с&nbsp;космической скоростью. Всегда задают правильные вопросы и&nbsp;думают на&nbsp;два шага вперед. Рекомендую!",
		"author": "Вячеслав Державин",
		"url": "https://www.facebook.com/Slava.charisma",
		"company": "Дизайн-студия CHARISMA"
	},
	{
		"text": "У&nbsp;ребят из&nbsp;CSSSR все оперативно продумано в&nbsp;плане организации работы, поэтому к&nbsp;ним никогда не&nbsp;возникало лишних вопросов. Порадовали все участники команды, с&nbsp;ними легко контактировать, они всегда готовы пойти навстречу и&nbsp;рады помочь. Работа с&nbsp;CSSSR была плодотворной и&nbsp;мы&nbsp;планируем дальше продолжать сотрудничество. Остальным рекомендуем записать себе сайт&nbsp;&mdash; www.csssr.ru, на&nbsp;всякий случай :), потому что хороших компаний не&nbsp;так-то много.",
		"author": "Ирина Челпанова",
		"url": "https://www.facebook.com/profile.php?id=100001256800702",
		"company": "ЛидМашина"
	},
	{
		"text": "Спасибо команде CSSSR за&nbsp;оперативность, гибкость в&nbsp;работе и&nbsp;за&nbsp;то, что они держат слово. При нехватке собственных рук надёжный подрядчик&nbsp;&mdash; это очень важно. Нам комфортно работать вместе.",
		"author": "Екатерина Полякова",
		"url": "https://www.facebook.com/katrin.polyakova.9",
		"company": "AdLabs"
	},
	{
		"text": "Спасибо CSSSR за&nbsp;отличную работу! Всё быстро, очень качественно и&nbsp;дружелюбно. Уверен, будем продолжать совместную работу.",
		"author": "Александр Перегудов",
		"url": "https://www.facebook.com/alexander.peregudov",
		"company": "веб-отдел Из Рук в Руки"
	},
	{
		"text": "Каждый знает&nbsp;&mdash; сначала ты&nbsp;работаешь на&nbsp;репутацию, потом репутация работает на&nbsp;тебя. Доброе имя это результат кропотливой работы. Обращаясь к&nbsp;команде CSSSR понимаешь, что эти ребята подтверждают его постоянно, тем самым защищают вашу репутацию. Проверено в&nbsp;боевых условиях! Больше не&nbsp;о&nbsp;чём мечтать.",
		"author": "Алексей Смирнов",
		"url": "https://www.facebook.com/svarogv",
		"company": "SocMediaMarketing"
	}
]
