{
	"title": "Положение об обработке персональных данных",
	"content": [
		{
			"title": "",
			"content": [
				{
					"title": "",
					"content": "Настоящеё Положение об&nbsp;обработке персональных данных (далеё&nbsp;&mdash; Положение) действует в&nbsp;отношении всей информации, которую ООО &laquo;Компани Нейм&raquo; (далеё&nbsp;&mdash; CSSSR) может получить о&nbsp;посетителях сайта <a href='http://csssr.ru'>http://csssr.ru</a>(далеё&nbsp;&mdash; Сайт) во&nbsp;время использования Сайта и&nbsp;в&nbsp;частности заполнения ими заявки на&nbsp;предоставление услуг CSSSR (далеё&nbsp;&mdash; Услуги) или в&nbsp;процессе оказания Услуги."
				},
				{
					"title": "",
					"content": "Использование Cайта означает безоговорочное согласие посетителя сайта с&nbsp;настоящим Положением и&nbsp;указанными в&nbsp;нем условиями обработки его персональной информации; в&nbsp;случае несогласия с&nbsp;этими условиями посетитель сайта должен воздержаться от&nbsp;подачи заявки на&nbsp;предоставление Услуг и&nbsp;пользования сайтом."
				},
				{
					"title": "",
					"content": "Заключение договора на&nbsp;предоставление Услуг в&nbsp;соответствии с&nbsp;общими условиями оказания Услуг опубликованными в&nbsp;сети интернет по&nbsp;адресу <a href='http://csssr.ru/offert'>http://csssr.ru/offert</a>(далеё&nbsp;&mdash; Договор) означает безоговорочное согласие лица заключившего Договор (далеё&nbsp;&mdash; Заказчика) а&nbsp;также представителей Заказчика с&nbsp;настоящим Положением."
				}
			]
		},
		{
			"title": "1. Персональная информация посетителей Сайта, которую получает и&nbsp;обрабатывает CSSSR",
			"content": [
				{
					"title": "1.1",
					"content": "В&nbsp;рамках настоящего Положения под &laquo;персональной информацией пользователя&raquo; понимаются:"
				},
				{
					"title": "1.1.1",
					"content": "Персональная информация, которую посетитель сайта предоставляет о&nbsp;себе самостоятельно при оформлении заявки на&nbsp;получение Услуг (оформлении заказа) или в&nbsp;процессе оказания Услуг, включая персональные данные посетителя Сайта (Заказчика). Обязательная для оформления заявки (оказания Услуг) информация помечена специальным образом. Иная информация предоставляется посетителем Сайта (Заказчиком) на&nbsp;его усмотрение."
				},
				{
					"title": "1.1.2",
					"content": "Данные, которые автоматически передаются Сайту в&nbsp;процессе его использования с&nbsp;помощью установленного на&nbsp;устройстве посетителя Сайта программного обеспечения, в&nbsp;том числе IP-адрес, информация из&nbsp;cookie, информация о&nbsp;браузере пользователя (или иной программе, с&nbsp;помощью которой осуществляется доступ к&nbsp;Сайту), время доступа, адрес запрашиваемой страницы."
				},
				{
					"title": "1.2",
					"content": "Настоящеё Положение применимо только к&nbsp;Сайту CSSSR. При этом CSSSR не&nbsp;контролирует и&nbsp;не&nbsp;несет ответственность за&nbsp;сайты третьих лиц, на&nbsp;которые посетитель может перейти по&nbsp;ссылкам, доступным на&nbsp;Сайте CSSSR. На&nbsp;таких сайтах у&nbsp;пользователя может собираться или запрашиваться иная персональная информация, а&nbsp;также могут совершаться иные действия."
				},
				{
					"title": "1.3",
					"content": "CSSSR в&nbsp;общем случае не&nbsp;проверяет достоверность персональной информации, предоставляемой посетителями Сайта и&nbsp;Заказчиками, и&nbsp;не&nbsp;осуществляет контроль за&nbsp;их&nbsp;дееспособностью. Однако CSSSR исходит из&nbsp;того, что посетитель предоставляет достоверную и&nbsp;достаточную персональную информацию по&nbsp;вопросам, предлагаемым в&nbsp;форме оформления заказа, и&nbsp;поддерживает эту информацию в&nbsp;актуальном состоянии."
				}
			]
		},
		{
			"title": "2. Цели сбора и&nbsp;обработки персональной информации",
			"content": [
				{
					"title": "2.1",
					"content": "CSSSR собирает и&nbsp;хранит только те&nbsp;персональные данные, которые необходимы для оказания Услуг (исполнения соглашений и&nbsp;договоров с&nbsp;Заказчиками)."
				},
				{
					"title": "2.2",
					"content": "Персональную информацию посетителя сайта CSSSR может использовать в&nbsp;следующих целях:"
				},
				{
					"title": "2.2.1",
					"content": "Идентификация стороны в&nbsp;рамках соглашений и&nbsp;договоров с&nbsp;CSSSR;"
				},
				{
					"title": "2.2.2",
					"content": "Связь с&nbsp;Заказчиком, в&nbsp;том числе направление уведомлений, запросов и&nbsp;информации, касающихся оказания Услуг, а&nbsp;также обработка запросов и&nbsp;заявок от&nbsp;посетителей сайтов;"
				},
				{
					"title": "2.2.3",
					"content": "Улучшение качества предоставляемых услуг, удобства их&nbsp;использования сайта, разработка новых услуг;"
				},
				{
					"title": "2.2.4",
					"content": "Улучшение качества предоставляемых Услуг, удобства их&nbsp;использования Сайта, разработка новых услуг;"
				},
				{
					"title": "2.2.5",
					"content": "Таргетирование рекламных материалов;"
				},
				{
					"title": "2.2.6",
					"content": "Проведение статистических и&nbsp;иных исследований на&nbsp;основе обезличенных данных."
				}
			]
		},
		{
			"title": "3. Условия обработки персональной информации и&nbsp;её&nbsp;передачи третьим лицам",
			"content": [
				{
					"title": "3.1",
					"content": "CSSSR хранит персональную информацию в&nbsp;соответствии с&nbsp;внутренними регламентами."
				},
				{
					"title": "3.2",
					"content": "В&nbsp;отношении персональной информации сохраняется её&nbsp;конфиденциальность."
				},
				{
					"title": "3.3",
					"content": "CSSSR вправе передать персональную информацию третьим лицам в&nbsp;следующих случаях:"
				},
				{
					"title": "3.3.1",
					"content": "Заказчик выразил своё согласие на&nbsp;такие действия;"
				},
				{
					"title": "3.3.2",
					"content": "Передача необходима для оказания услуги Заказчику;"
				},
				{
					"title": "3.3.3",
					"content": "Передача предусмотрена российским или иным применимым законодательством в&nbsp;рамках установленной законодательством процедуры;"
				},
				{
					"title": "3.3.4",
					"content": "Такая передача происходит в&nbsp;рамках продажи или иной передачи бизнеса (полностью или в&nbsp;части), при этом к&nbsp;приобретателю переходят все обязательства по&nbsp;соблюдению условий настоящего Положения применительно к&nbsp;полученной им&nbsp;персональной информации;"
				},
				{
					"title": "3.3.5",
					"content": "В&nbsp;целях обеспечения возможности защиты прав и&nbsp;законных интересов CSSSR или третьих лиц в&nbsp;случаях, когда Заказчик нарушает условия Договора на&nbsp;предоставление Услуг."
				},
				{
					"title": "3.4",
					"content": "При обработке персональных данных CSSSR руководствуется Федеральным законом РФ&nbsp;&laquo;О&nbsp;персональных данных&raquo;."
				}
			]
		},
		{
			"title": "4. Меры, применяемые для защиты персональной информации",
			"content": [
				{
					"content": "CSSSR принимает необходимые и&nbsp;достаточные организационные и&nbsp;технические меры для защиты персональной информации от&nbsp;неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а&nbsp;также от&nbsp;иных неправомерных действий с&nbsp;ней третьих лиц."
				}
			]
		},
		{
			"title": "5. Изменения положения. Применимое законодательство",
			"content": [
				{
					"title": "5.1",
					"content": "CSSSR имеет право вносить изменения в&nbsp;настоящеё Положение. Новая редакция Положения вступает в&nbsp;силу с&nbsp;момента её&nbsp;размещения на&nbsp;Сайте, если иное не&nbsp;предусмотрено новой редакцией Положения. Действующая редакция всегда находится на&nbsp;странице по&nbsp;адресу <a href='http://csssr.ru/confidential'>http://csssr.ru/confidential</a>"
				},
				{
					"title": "5.2",
					"content": "К&nbsp;настоящему Положению и&nbsp;отношениям между Заказчиком и&nbsp;CSSSR, возникающим в&nbsp;связи с&nbsp;применением Положения, подлежит применению право Российской Федерации."
				}
			]
		},
		{
			"title": "6. Обратная свзяь. вопросы и&nbsp;предложения",
			"content": [
				{
					"content": "Все предложения или вопросы по&nbsp;поводу настоящего Положения следует передавать в&nbsp;CSSSR посредством электронной почты, на&nbsp;адрес: <a href='href:mailbox@csssr.ru'>mailbox@csssr.ru</a>"
				}
			]
		}
	]
}
