{
	"title": "Политика конфиденциальности",
	"content": [
		{
			"title": "",
			"content": [
				{
					"title": "",
					"content": "Настоящая Политика конфиденциальности действует в&nbsp;отношении всей информации, которую Общество с&nbsp;ограниченной ответственностью &laquo;Компани Нейм&raquo; (ИНН 5056011973) (далее по&nbsp;тексту&nbsp;&mdash; &laquo;CSSSR&raquo;), может получить от&nbsp;пользователя во&nbsp;время использования им&nbsp;официального сайта CSSSR&nbsp;&mdash; <a href='http://csssr.ru'>http://csssr.ru</a> (далее&nbsp;&mdash; Сайт), в&nbsp;частности в&nbsp;результате отправки формы заявки на&nbsp;выполнение работ, отклика на&nbsp;вакансию, участия в&nbsp;рекламных и&nbsp;маркетинговых кампаниях или акциях и/или ином взаимодействии (далее&nbsp;&mdash; Услуги)."
				}
			]
		},
		{
			"title": "1. Термины и определения",
			"content": [
				{
					"title": "1.1",
					"content": "В&nbsp;настоящей Политике конфиденциальности используются следующие термины:"
				},
				{
					"title": "1.1.1",
					"content": "&laquo;Персональные данные&raquo;&nbsp;&mdash; любая информация, относящаяся к&nbsp;прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных) которую пользователь предоставляет о&nbsp;себе самостоятельно в&nbsp;процессе пользования Услугами."
				},
				{
					"title": "1.1.2",
					"content": "&laquo;Обработка персональных данных&raquo;&nbsp;&mdash; любое действие (операция) или совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или без использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных."
				},
				{
					"title": "1.1.3",
					"content": "&laquo;Пользователь&raquo;&nbsp;&mdash; физическое лицо, имеющее доступ к&nbsp;Сайту, посредством сети Интернет."
				},
				{
					"title": "1.2",
					"content": "В&nbsp;настоящей Политике конфиденциальности могут быть использованы термины и&nbsp;определения, не&nbsp;указанные в&nbsp;п.&nbsp;1.1. В&nbsp;случае отсутствия однозначного толкования термина или определения в&nbsp;тексте Политики конфиденциальности следует руководствоваться его толкованием, определенным: в&nbsp;первую очередь&nbsp;&mdash; законодательством Российской Федерации, и&nbsp;в&nbsp;последующем&nbsp;&mdash; обычаями делового оборота и&nbsp;научной доктриной."
				}
			]
		},
		{
			"title": "2. Общие положения",
			"content": [
				{
					"title": "2.1",
					"content": "Заполняя формы и&nbsp;отправляя любые формы, расположенные на&nbsp;страницах Сайта, а&nbsp;равно указывая свои персональные данные при использовании других сервисов Сайта, пользователь выражает согласие с&nbsp;настоящей Политикой конфиденциальности и&nbsp;указанными в&nbsp;ней условиями обработки и&nbsp;передачи его персональных данных. Согласие Пользователя на&nbsp;предоставление, обработку и&nbsp;передачу его Персональных данных CSSSR в&nbsp;соответствии с&nbsp;Политикой является полным и&nbsp;безусловным."
				},
				{
					"title": "2.2",
					"content": "Согласие, даваемое Пользователем, включает в&nbsp;себя согласие на&nbsp;сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, трансграничную передачу, блокирование, обезличивание, уничтожение, передачу персональных данных внутри CSSSR в&nbsp;целях возможного делового взаимодействия и&nbsp;сотрудничества с&nbsp;CSSSR и/или третьими лицами. CSSSR вправе по&nbsp;своему усмотрению передавать персональные данные Пользователя любым третьим лицам с&nbsp;целью возможного трудоустройства данного Пользователя."
				},
				{
					"title": "2.3",
					"content": "Согласие, даваемое Пользователем распространяется на&nbsp;следующие персональные данные: фамилия, имя и&nbsp;отчество, город проживания, контактный телефон, адрес электронной почты (e-mail), логин Skype, а&nbsp;также любая иная информация, предоставленная Пользователем на&nbsp;его усмотрение."
				},
				{
					"title": "2.4",
					"content": "CSSSR не&nbsp;контролирует и&nbsp;не&nbsp;несет ответственность за&nbsp;сайты третьих лиц, на&nbsp;которые Пользователь может перейти по&nbsp;ссылкам, доступным на&nbsp;сайте CSSSR. На&nbsp;сайтах третьих лиц может быть собственная политика конфиденциальности и&nbsp;у&nbsp;Пользователя могут собираться или запрашиваться иные персональные данные."
				},
				{
					"title": "2.5",
					"content": "CSSSR не&nbsp;проверяет достоверность персональных данных, предоставляемых Пользователями Сайта."
				},
				{
					"title": "2.6",
					"content": "Персональные данные Пользователя, предоставленные CSSSR, считаются не&nbsp;подтверждёнными и&nbsp;могут быть блокированы до&nbsp;момента получения от&nbsp;пользователя или его законного представителя согласия на&nbsp;обработку персональных данных пользователя в&nbsp;любой непротиворечащей закону форме, помимо той, которая предусмотрена на&nbsp;Сайте."
				},
				{
					"title": "2.7",
					"content": "Посетителям Сайта следует воздержаться от&nbsp;пользования Услугами Сайта, в&nbsp;случае несогласия (полного или частичного) с&nbsp;Политикой конфиденциальности, а&nbsp;равно несогласия предоставить персональные данные."
				}
			]
		},
		{
			"title": "3. Цели обработки персональных данных",
			"content": [
				{
					"title": "3.1",
					"content": "Персональные данные CSSSR может использовать в&nbsp;целях:"
				},
				{
					"title": "3.1.1",
					"content": "Установления с&nbsp;Пользователем обратной связи, включая направление уведомлений, запросов, касающихся выполнения работ, а&nbsp;также возможного делового сотрудничества."
				},
				{
					"title": "3.1.2",
					"content": "Проведение статистических и&nbsp;иных исследований на&nbsp;основе обезличенных данных."
				},
				{
					"title": "3.1.3",
					"content": "Предоставления Пользователю эффективной клиентской и&nbsp;технической поддержки при возникновении проблем связанных с&nbsp;использованием Cайта."
				}
			]
		},
		{
			"title": "4. Передача персональных данных пользователя третьим лицам",
			"content": [
				{
					"title": "4.1",
					"content": "В&nbsp;отношении персональных данных Пользователя сохраняется конфиденциальность, кроме случаев обработки персональных данных, доступ неограниченного круга лиц к&nbsp;которым предоставлен Пользователем либо по&nbsp;его просьбе."
				},
				{
					"title": "4.2",
					"content": "CSSSR вправе передать персональную информацию Пользователя третьим лицам в&nbsp;следующих случаях:"
				},
				{
					"title": "4.2.1",
					"content": "Пользователь предоставил свое согласие на&nbsp;такие действия."
				},
				{
					"title": "4.2.2",
					"content": "Передача персональных данных производится в&nbsp;целях возможного трудоустройства конкретного Пользователя."
				}
			]
		},
		{
			"title": "5. Условия обработки персональных данных",
			"content": [
				{
					"title": "5.1",
					"content": "Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в&nbsp;том числе в&nbsp;информационных системах персональных данных с&nbsp;использованием средств автоматизации или без использования таких средств."
				},
				{
					"title": "5.2",
					"content": "Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по&nbsp;основаниям и&nbsp;в&nbsp;порядке, установленным законодательством Российской Федерации."
				},
				{
					"title": "5.3",
					"content": "CSSSR принимает необходимые организационные и&nbsp;технические меры для защиты персональной информации пользователя от&nbsp;неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а&nbsp;также от&nbsp;иных неправомерных действий третьих лиц."
				},
				{
					"title": "5.4",
					"content": "CSSSR совместно с&nbsp;Пользователем принимает все необходимые меры по&nbsp;предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных пользователя."
				},
				{
					"title": "5.5",
					"content": "Пользователь вправе в&nbsp;любой момент изменить (обновить, дополнить, блокировать, уничтожить) предоставленную им&nbsp;персональную информацию или её&nbsp;часть, а&nbsp;также параметры её&nbsp;конфиденциальности путем обращения в&nbsp;CSSSR."
				},
				{
					"title": "5.6",
					"content": "Пользователь вправе в&nbsp;любой момент отозвать согласие на&nbsp;обработку Компанией персональных данных путём направления письменного уведомления на&nbsp;электронный адрес: <a href='mailto:hr@csssr.io'>hr@csssr.io</a> с&nbsp;пометкой &laquo;отзыв согласия на&nbsp;обработку персональных данных&raquo;."
				},
				{
					"title": "5.7",
					"content": "Пользователь имеет право на&nbsp;получение информации, касающейся обработки его персональных данных CSSSR."
				},
				{
					"title": "5.8",
					"content": "Для исполнения положений в&nbsp;п.&nbsp;5.5., 5.6. и&nbsp;5.7. настоящей Политики CSSSR вправе потребовать подтвердить личность Пользователя, затребовав предоставления такого подтверждения в&nbsp;любой непротиворечащей закону форме."
				}
			]
		},
		{
			"title": "6. Дополнительные условия",
			"content": [
				{
					"title": "6.1",
					"content": "CSSSR вправе вносить изменения в&nbsp;настоящую Политику конфиденциальности без согласия Пользователя."
				},
				{
					"title": "6.2",
					"content": "Новая Политики конфиденциальности вступает в&nbsp;силу с&nbsp;момента ее&nbsp;размещения на&nbsp;Сайте, если иное не&nbsp;предусмотрено новой редакцией Политики конфиденциальности."
				},
				{
					"title": "6.3",
					"content": "Действующая Политика конфиденциальности размещена на&nbsp;Сайте по&nbsp;адресу <a href='http://csssr.ru/confidential'>http://csssr.ru/confidential</a>."
				}
			]
		}
	]
}
