{
	"title": "Общие условия выполнения работ",
	"content": [
		{
			"title": "24 июня 2016 года",
			"content": [
				{
					"content": [
						"Настоящие &laquo;Общие условия выполнения работ&raquo; (далее по&nbsp;тексту&nbsp;&mdash; &laquo;Общие условия&raquo;) являются договором присоединения в&nbsp;соответствии со&nbsp;статьёй 428 Гражданского кодекса Российской Федерации, в&nbsp;соответствии с&nbsp;которым Индивидуальный предприниматель Чекин Дмитрий Валерьевич, ОГРНИП 315502700007474 (далее по&nbsp;тексту&nbsp;&mdash; &laquo;Исполнитель&raquo;), выражает готовность выполнить Работы, перечень и&nbsp;описание которых содержится в&nbsp;тексте настоящих Общих условий, расположенном в&nbsp;сети Интернет по&nbsp;адресу <a href='http://csssr.ru/estimate-offert'>http://csssr.ru/estimate-offert</a>, в&nbsp;интересах любого юридического лица или индивидуального предпринимателя, присоединившегося к&nbsp;настоящим Общим условиям путём заключения с&nbsp;Исполнителем Договора-счёта (далее по&nbsp;тексту&nbsp;&mdash; &laquo;Заказчик&raquo;)."
					]
				}
			]
		},
		{
			"title": "1. Термины и&nbsp;определения",
			"content": [
				{
					"content": [
						"Если из&nbsp;контекста не&nbsp;следует иное, в&nbsp;настоящих Условиях следующие термины имеют значения, указанные в&nbsp;данной Статье:"
					]
				},
				{
					"title": "1.1",
					"content": [
						"<strong>&laquo;Договор&raquo;&nbsp;</strong></strong>&mdash; взаимоотношения сторон в&nbsp;части исполнения обязательств по выполнению Работ и&nbsp;их&nbsp;оплате, регулируемые Главой&nbsp;37 Гражданского кодекса Российской Федерации, настоящими Условиями, Договором-&shy;счётом."
					]
				},
				{
					"title": "1.2",
					"content": [
						"<strong>&laquo;Договор-&shy;счёт&raquo;&nbsp;</strong>&mdash; договор, заключаемый между Исполнителем и&nbsp;Заказчиком, в&nbsp;соответствии с&nbsp;которым Заказчик в&nbsp;полном объеме принимает настоящие Условия, и&nbsp;присоединяется к&nbsp;ним в&nbsp;соответствии со&nbsp;статьей 428 Гражданского кодекса Российской Федерации. Направление Исполнителем Договора-&shy;счёта на&nbsp;Электронный адрес Заказчика является офертой, которая адресована исключительно Заказчику. Акцепт Заказчиком Договор-&shy;счёта в&nbsp;порядке, предусмотренном Условиями, означает заключение Договора."
					]
				},
				{
					"title": "1.3",
					"content": [
						"<strong>&laquo;Веб-&shy;страница&raquo;&nbsp;</strong>&mdash; интерактивный документ, предназначенный для размещения в&nbsp;сети Интернет, отображающийся в&nbsp;Браузере. Может содержать текст, изображения, анимацию, видео-&shy; и&nbsp;аудиоинформацию."
					]
				},
				{
					"title": "1.4",
					"content": [
						"<strong>&laquo;Браузер&raquo;&nbsp;</strong>&mdash; программное обеспечение, предназначенное для просмотра Веб-страниц, их&nbsp;обработки, вывода и&nbsp;перехода от&nbsp;одной Веб-страницы к&nbsp;другой."
					]
				},
				{
					"title": "1.5",
					"content": [
						"<strong>&laquo;HTML-&shy;шаблон&raquo;&nbsp;</strong>&mdash; совокупность взаимосвязанных файлов, необходимых для надлежащего отображения Веб-&shy;страницы в&nbsp;Браузере, создаваемая на&nbsp;основании исходных материалов. HTML-&shy;шаблоны состоят из&nbsp;следующих типов файлов, но&nbsp;не&nbsp;исключительно:",
						"&mdash;&nbsp;гипертекстовые документы (файлы с&nbsp;расширением HTML);",
						"&mdash;&nbsp;каскадные таблицы стилей (файлы с&nbsp;расширением CSS);",
						"&mdash;&nbsp;выполняемые на&nbsp;Веб-&shy;страницах скрипты (файлы с&nbsp;расширением JS);",
						"&mdash;&nbsp;файлы с&nbsp;расширением XML&nbsp;и/или TXT;",
						"&mdash;&nbsp;изображения в&nbsp;форматах JPEG, GIF, PNG, SVG;",
						"&mdash;&nbsp;файлы мультимедиа, содержащие видео-&shy; и&nbsp;аудиоинформацию, а&nbsp;также файлы шрифтов."
					]
				},
				{
					"title": "1.6",
					"content": [
						"<strong>&laquo;Работы&raquo;&nbsp;</strong>&mdash; деятельность Исполнителя по&nbsp;созданию (модификации) HTML-&shy;шаблонов на&nbsp;основе Исходных материалов. Работы могут включать в&nbsp;себя тестирование с&nbsp;целью проверки корректности отображения Веб-&shy;страниц в&nbsp;различных версиях Браузеров, а&nbsp;также возможную консультационную, аналитическую и&nbsp;иную деятельность."
					]
				},
				{
					"title": "1.7",
					"content": [
						"<strong>&laquo;Результат выполнения работ&raquo;&nbsp;</strong>&mdash; вновь созданные и/или модифицированные в&nbsp;процессе выполнения Работ файлы, входящие в&nbsp;состав HTML-&shy;шаблонов, и/или перечни дефектов выявленных в&nbsp;HTML-&shy;шаблонах в&nbsp;результате тестирования, и/или аналитические отчеты."
					]
				},
				{
					"title": "1.8",
					"content": [
						"<strong>&laquo;Исходные материалы&raquo;&nbsp;</strong>&mdash; материалы, необходимые для выполнения Работ, в&nbsp;том числе, но&nbsp;не&nbsp;исключительно:",
						"&mdash;&nbsp;макеты (эскизы) веб-&shy;страниц Проекта;",
						"&mdash;&nbsp;изображения любых возможных/желаемых состояний этих веб-&shy;страниц;",
						"&mdash;&nbsp;текстовое описание визуальных эффектов и&nbsp;интерактивных изменений веб-&shy;страниц Проекта, вызванных действиями пользователей;",
						"&mdash;&nbsp;исходные файлы макетов веб-&shy;страниц Проекта в&nbsp;форматах PSD, INDD, AI, SKETCH, при условии расположения всех элементов веб-&shy;страниц в&nbsp;отдельных слоях, а&nbsp;надписей и&nbsp;текстовой информации, которая встречается в&nbsp;макетах отдельными текстовыми слоями;",
						"&mdash;&nbsp;файлы шрифтов, которые используются в&nbsp;макетах веб-&shy;страниц;",
						"&mdash;&nbsp;информационные материалы (контент), которые необходимо разместить на&nbsp;веб-&shy;страницах (тексты, файлы для загрузки, аудио-&shy; и&nbsp;видеоматериалы, изображения и&nbsp;прочее);",
						"&mdash;&nbsp;имеющиеся HTML-&shy;шаблоны, файлы каскадных таблиц стилей в&nbsp;формате CSS и&nbsp;файлы исполняемых скриптов страниц;",
						"&mdash;&nbsp;доступы к&nbsp;веб-&shy;сайтам;",
						"&mdash;&nbsp;иные данные и&nbsp;формы, которые по&nbsp;мнению Заказчика необходимы для выполнения Работ."
					]
				},
				{
					"title": "1.9",
					"content": [
						"<strong>&laquo;Проект&raquo;&nbsp;</strong>&mdash; Работы, планы, мероприятия и&nbsp;другие задачи, направленные на&nbsp;создание совокупности связанных между собой Веб-&shy;страниц, объединенных под одним доменным именем или ip-&shy;адресом."
					]
				},
				{
					"title": "1.10",
					"content": [
						"<strong>&laquo;Предварительный результат выполнения Работ&raquo;&nbsp;</strong>&mdash; результат выполнения Работ, направленный Исполнителем Заказчику с&nbsp;целью ознакомления и&nbsp;последующего утверждения."
					]
				},
				{
					"title": "1.11",
					"content": [
						"<strong>&laquo;Акт приёмки-&shy;передачи Предварительного результата&raquo;&nbsp;</strong>&mdash; документ составляемый Сторонами с&nbsp;целью зафиксировать факт получения Заказчиком Предварительного результата выполнения Работ."
					]
				},
				{
					"title": "1.12",
					"content": [
						"<strong>&laquo;Акт приёмки выполненных Работ&raquo;&nbsp;</strong>&mdash; документ, составляемый и&nbsp;подписываемый Сторонами с&nbsp;целью зафиксировать факт выполнения Исполнителем Работ и&nbsp;их&nbsp;принятия Заказчиком, свидетельствующий об&nbsp;отсутствии претензий и&nbsp;замечаний у&nbsp;Заказчика к&nbsp;Результату выполнения Работ."
					]
				},
				{
					"title": "1.13",
					"content": [
						"<strong>&laquo;Электронный адрес Заказчика&raquo;</strong> означает адрес(а) электронной почты, указанный(ые) в&nbsp;тексте Договора-&shy;счёта, по&nbsp;которому(ым) Исполнитель осуществляет связь с&nbsp;Заказчиком."
					]
				},
				{
					"title": "1.14",
					"content": [
						"<strong>&laquo;Электронный адрес Исполнителя&raquo;</strong> означает любые адреса электронной почты, имеющие учётные записи в&nbsp;домене &laquo;@csssr.io&raquo;, по&nbsp;которым Заказчиком осуществляется связь с&nbsp;Исполнителем."
					]
				},
				{
					"title": "1.15",
					"content": [
						"<strong>&laquo;Электронная переписка&raquo;&nbsp;</strong>&mdash; переписка Сторон по&nbsp;электронной почте с&nbsp;использованием Электронного адреса Заказчика и&nbsp;Электронного адреса Исполнителя."
					]
				}
			]
		},
		{
			"title": "2. Предмет договора",
			"content": [
				{
					"title": "2.1",
					"content": "По&nbsp;Договору Исполнитель обязуется выполнить по&nbsp;заданию Заказчика Работы и&nbsp;передать их&nbsp;результат Заказчику, а&nbsp;Заказчик обязуется принять результат Работ и&nbsp;оплатить его."
				},
				{
					"title": "2.2",
					"content": "Сроки выполнения и&nbsp;объём Работ, а&nbsp;также размер и&nbsp;порядок уплаты авансов определяются Сторонами в&nbsp;Договоре-&shy;счёте."
				},
				{
					"title": "2.3",
					"content": "Технические задания, количество создаваемых (модифицируемых) HTML-&shy;шаблонов, алгоритмы поведения интерактивных элементов, перечень Браузеров, в&nbsp;которых должно быть обеспечено корректное отображение, перечень и&nbsp;описания реализуемых визуальных эффектов определяются Сторонами в&nbsp;Договоре-&shy;счёте и/или в&nbsp;ходе Электронной переписки Сторон."
				}
			]
		},
		{
			"title": "3. Порядок заключения Договора-&shy;счёта",
			"content": [
				{
					"title": "3.1",
					"content": "Договор-&shy;счёт составляется Исполнителем на&nbsp;основании обращения Заказчика, направленного одним из&nbsp;ниже указанных способов:"
				},
				{
					"title": "3.1.1",
					"content": "C&nbsp;использованием формы заявки, размещенной в&nbsp;сети Интернет по&nbsp;адресу www.csssr.ru;"
				},
				{
					"title": "3.1.2",
					"content": "Cообщения, направленного по&nbsp;электронной почте на&nbsp;адрес sales@csssr.io."
				},
				{
					"title": "3.2",
					"content": "При обращении Заказчик обязан сообщить достоверные сведения о&nbsp;себе: наименование, ОГРН или ИНН, ФИО и&nbsp;должность руководителя, наименование документа определяющего полномочия руководителя (для Заказчиков&nbsp;&mdash; юридических лиц), Электронный адрес Заказчика, контактный номер телефона."
				},
				{
					"title": "3.3",
					"content": "Проект Договора-&shy;счёта направляется Заказчику на&nbsp;электронный адрес, указанный Заказчиком в&nbsp;обращении. Заказчик самостоятельно обрабатывает полученные файлы и&nbsp;распечатывает Договор-&shy;счёт."
				},
				{
					"title": "3.4",
					"content": "Договор-&shy;счёт считается заключённым с&nbsp;момента совершения Сторонами любого из&nbsp;ниже указанных действий:"
				},
				{
					"title": "3.4.1",
					"content": "С&nbsp;момента подписания Договора-&shy;счёта, составленного Сторонами в&nbsp;простой письменной форме;"
				},
				{
					"title": "3.4.2",
					"content": "С&nbsp;момента направления Заказчиком с&nbsp;Электронного адреса Заказчика на&nbsp;Электронный адрес Исполнителя отсканированной копии Договора-&shy;счёта, подписанного уполномоченным представителем Заказчика;"
				},
				{
					"title": "3.4.3",
					"content": "С&nbsp;момента подписания уполномоченным представителем Заказчика Договора-&shy;счёта с&nbsp;использованием электронной цифровой подписи в&nbsp;порядке, предусмотренном действующим законодательством Российской Федерации;"
				},
				{
					"title": "3.4.4",
					"content": "С&nbsp;момента совершения Заказчиком действий, направленных на&nbsp;исполнение своих обязательств, предусмотренных Условиями и&nbsp;Договором-&shy;счётом, в&nbsp;том числе путём перечисления в&nbsp;полном объёме аванса, указанного в&nbsp;Договоре-&shy;счёте."
				},
				{
					"title": "3.5",
					"content": "Исполнитель вправе требовать оплаты стоимости выполненных, но&nbsp;не&nbsp;переданных Заказчику Работ, по&nbsp;акцептованному Заказчиком Договору-счёту, если Заказчик впоследствии безосновательно отказывается или уклоняется от&nbsp;приёмки выполненных Работ."
				}
			]
		},
		{
			"title": "4. Права и&nbsp;обязанности сторон",
			"content": [
				{
					"title": "4.1",
					"content": "Заказчик обязуется:"
				}, {
					"title": "4.1.1",
					"content": "Осуществлять приёмку и&nbsp;оплачивать Работы в&nbsp;порядке и&nbsp;сроки, предусмотренные Договором."
				}, {
					"title": "4.1.2",
					"content": "Предоставить Исполнителю Исходные материалы в&nbsp;надлежащем качестве до&nbsp;начала выполнения Работ."
				}, {
					"title": "4.1.3",
					"content": "Предоставлять Исполнителю дополнительно запрошенные (уточняющие) Исходные материалы."
				}, {
					"title": "4.1.4",
					"content": "Наделить ответственного координатора из&nbsp;числа своих сотрудников полномочиями, достаточными для обеспечения постоянного взаимодействия с&nbsp;Исполнителем."
				}, {
					"title": "4.1.5",
					"content": "Информировать Исполнителя о&nbsp;своём намерении досрочно приостановить выполнение Работ по&nbsp;Договору-&shy;счёту (Проекту) не&nbsp;менее чем за&nbsp;30 (тридцать) календарных дней. В&nbsp;случае несвоевременного информирования Заказчиком о&nbsp;приостановке работ Исполнитель вправе потребовать, а&nbsp;Заказчик обязан оплатить неустойку равную половине стоимости Работ определенных в&nbsp;Договоре-&shy;счёте."
				}, {
					"title": "4.2",
					"content": "Заказчик имеет право:"
				}, {
					"title": "4.2.1",
					"content": "Заказчик вправе контролировать ход выполнения Работ, не&nbsp;вмешиваясь в&nbsp;деятельность Исполнителя."
				},
				{
					"title": "4.3",
					"content": "Исполнитель обязуется:"
				},
				{
					"title": "4.3.1",
					"content": "Выполнить Работы, согласованные сторонами в&nbsp;Договоре-&shy;счёте."
				},
				{
					"title": "4.3.2",
					"content": "Передать Заказчику Результаты выполнения Работ в&nbsp;согласованные сроки."
				},
				{
					"title": "4.4",
					"content": "Исполнитель имеет право:"
				},
				{
					"title": "4.4.1",
					"content": "Не&nbsp;приступать к&nbsp;выполнению Работ в&nbsp;случае отсутствия оплаты аванса, либо оплаты его в&nbsp;неполном объёме. Выполнение Работ Исполнителем является исполнением встречного обязательства по&nbsp;отношению к&nbsp;выплате Заказчиком полной суммы аванса."
				},
				{
					"title": "4.4.2",
					"content": "Приостанавливать выполнение Работ по&nbsp;Договору-&shy;счёту в&nbsp;случае не&nbsp;соблюдения Заказчиком обязательств по&nbsp;уплате аванса, установленного Договором-&shy;счётом."
				},
				{
					"title": "4.4.3",
					"content": "Приостанавливать выполнение Работ по&nbsp;Договору в&nbsp;случае выявления недоброкачественности или непригодности или неполноты предоставленных Заказчиком Исходных материалов до&nbsp;момента предоставления Заказчиком Исходных материалов надлежащего качества или дополнительно необходимых Исходных материалов."
				},
				{
					"title": "4.4.4",
					"content": "Передавать Результаты выполнения Работ Заказчику досрочно."
				},
				{
					"title": "4.5",
					"content": "Стороны обязаны немедленно информировать друг друга об&nbsp;изменениях Электронного адреса, юридического и/или фактического адреса местонахождения, банковских реквизитов"
				}
			]
		},
		{
			"title": "5. Порядок оказания, приёмки и&nbsp;оплаты работ",
			"content": [
				{
					"title": "5.1",
					"content": "Исполнитель обязан приступить к&nbsp;выполнению Работ в&nbsp;течение&nbsp;3 (трёх) рабочих дней с&nbsp;даты заключения Договора-&shy;счёта, но&nbsp;в&nbsp;любом случае не&nbsp;ранее выплаты аванса и&nbsp;предоставления всех необходимых (запрошенных) Исходных материалов, информации и&nbsp;иных данных, необходимых для выполнения Работ. Исполнитель вправе по&nbsp;своему усмотрению приступать к&nbsp;выполнению Работ досрочно."
				},
				{
					"title": "5.2",
					"content": "Исполнитель выполняет Работы своими силами, а&nbsp;также имеет право привлекать третьих лиц."
				},
				{
					"title": "5.3",
					"content": "В&nbsp;случае если предоставленных Заказчиком Исходных материалов недостаточно для выполнения Работ, Исполнитель вправе запрашивать у&nbsp;Заказчика дополнительные Исходные материалы, информацию и&nbsp;иные данные, необходимые для выполнения Работ. Заказчик обязан немедленно предоставлять запрошенные Исполнителем такие Исходные материалы или иную информацию и&nbsp;данные после отправки запроса Исполнителя на&nbsp;Электронный адрес Заказчика."
				},
				{
					"title": "5.4",
					"content": "Сроки выполнения Работ Исполнителем увеличиваются на&nbsp;срок предоставления Заказчиком дополнительных Исходных материалов или иной запрошенной Исполнителем информации и&nbsp;данных."
				},
				{
					"title": "5.5",
					"content": "В&nbsp;ходе выполнения Работ Исполнитель направляет Заказчику Предварительный результат выполнения Работ в&nbsp;сроки, согласованные Сторонами, в&nbsp;целях ознакомления и&nbsp;утверждения."
				},
				{
					"title": "5.6",
					"content": "Исполнитель вправе потребовать от&nbsp;Заказчика подписания Акта приёмки-&shy;передачи Предварительного результата. Предварительный результат выполнения Работ считается переданным для ознакомления Заказчику в&nbsp;случае неполучения Исполнителем мотивированного отказа от&nbsp;подписания в&nbsp;течении&nbsp;1 (одного) рабочего дня с&nbsp;момента направления Исполнителем соответствующего запроса."
				},
				{
					"title": "5.7",
					"content": "В&nbsp;случае выявления недостатков в&nbsp;Предварительном результате выполнения Работ Заказчик в&nbsp;течение&nbsp;5 (пяти) рабочих дней с&nbsp;даты направления Исполнителем Предварительного результата оказания направляет Исполнителю мотивированный отказ от&nbsp;утверждения Предварительного результата выполнения Работ с&nbsp;указанием на&nbsp;дефекты в&nbsp;Предварительном результате выполнения Работ."
				},
				{
					"title": "5.8",
					"content": "Недостатки, при их&nbsp;наличии в&nbsp;Предварительном результате выполнения Работ, устраняются Исполнителем в&nbsp;сроки, дополнительно согласованные Сторонами."
				},
				{
					"title": "5.9",
					"content": "На&nbsp;основании комментариев, полученных от&nbsp;Заказчика, Исполнитель формирует Результат выполнения Работ и&nbsp;направляет его Заказчику вместе с&nbsp;уведомлением о&nbsp;завершении выполнения Работ и&nbsp;запросом на&nbsp;оплату Работ."
				},
				{
					"title": "5.10",
					"content": "Исполнитель не&nbsp;позднее десятого рабочего дня месяца, следующего за&nbsp;месяцем, в&nbsp;котором выполнялись Работы, предоставляет Заказчику Отчет об&nbsp;выполненных Работах (по&nbsp;форме согласно настоящему Договору) и&nbsp;Акт приёмки-&shy;передачи выполненных Работ, содержащий расчёт стоимости фактически выполненных Работ, а&nbsp;также ссылки на&nbsp;Договор-&shy;счёт, и&nbsp;Отчет за&nbsp;соответствующий расчётный период выполнения Работ."
				},
				{
					"title": "5.11",
					"content": "В&nbsp;случае если срок выполнения работ составляет более одного месяца Акты приёмки-&shy;передачи выполненных Работ выставляются Исполнителем Заказчику на&nbsp;ежемесячной основе."
				},
				{
					"title": "5.12",
					"content": "Заказчик обязан принимать Работы и&nbsp;подписывать Акт приёмки-&shy;передачи выполненных Работ в&nbsp;течение&nbsp;5 (пяти) рабочих дней со&nbsp;дня его направления Исполнителем, либо в&nbsp;тот&nbsp;же срок направить письменный мотивированный отказ, содержащий перечень возражений и&nbsp;их&nbsp;обоснование."
				},
				{
					"title": "5.13",
					"content": "Акт приёмки-&shy;передачи выполненных Работ считается подписанным Заказчиком, а&nbsp;Работы принятыми в&nbsp;полном объёме в&nbsp;случае неполучения Исполнителем мотивированного отказа Заказчика от&nbsp;подписания, содержащего перечень возражений и&nbsp;их&nbsp;обоснование в&nbsp;течении&nbsp;5 (пяти) рабочих дней с&nbsp;момента направления Исполнителем соответствующего запроса."
				},
				{
					"title": "5.14",
					"content": "Заказчик обязан оплачивать Работы в&nbsp;полном объеме течении&nbsp;5 (пяти) рабочих дней со&nbsp;дня подписания Акта приёмки-&shy;передачи выполненных Работ."
				},
				{
					"title": "5.15",
					"content": "Обязательства Заказчика по&nbsp;оплате Стоимости Услуг считаются исполненными с&nbsp;момента зачисления денежных средств на&nbsp;расчётный счёт Исполнителя."
				},
				{
					"title": "5.16",
					"content": "Стоимость Работ не&nbsp;облагается НДС в&nbsp;соответствии с&nbsp;частью 2&nbsp;статьи 346.11 пунктом 2&nbsp;Налогового кодекса Российской Федерации."
				},
				{
					"title": "5.17",
					"content": "К&nbsp;отношениям сторон не&nbsp;применяются положения о&nbsp;выплате процентов по&nbsp;денежному обязательству, предусмотренные статьёй 317.1 Гражданского кодекса Российской Федерации."
				}
			]
		},
		{
			"title": "6. Ответственность сторон",
			"content": [
				{
					"title": "6.1",
					"content": "За&nbsp;неисполнение, ненадлежащее исполнение Сторонами обязательств по&nbsp;Договору Стороны несут ответственность в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации."
				},
				{
					"title": "6.2",
					"content": "В&nbsp;случае нарушения Заказчиком сроков оплаты, предусмотренных Договором-&shy;счётом, Работ Исполнитель вправе потребовать, а&nbsp;Заказчик обязан уплатить в&nbsp;течение&nbsp;3 (трех) рабочих дней с&nbsp;даты получения на&nbsp;Электронный адрес Заказчика требования Исполнителя штрафную неустойку в&nbsp;размере 0,023% от&nbsp;стоимости неоплаченных Работ за&nbsp;каждый календарный день просрочки."
				},
				{
					"title": "6.3",
					"content": "В&nbsp;случае нарушения Исполнителем сроков выполнения Работ Заказчик вправе потребовать неустойку в&nbsp;размере 0,023% от&nbsp;стоимости оплаченных, но&nbsp;не&nbsp;выполненных Исполнителем Работ за&nbsp;каждый календарный день просрочки."
				}
			]
		},
		{
			"title": "7. Права на&nbsp;результат выполненных Работ",
			"content": [
				{
					"title": "7.1",
					"content": "Все исключительные права на&nbsp;Результаты выполненных Работ считаются переданными Исполнителем Заказчику после подписания сторонами Акта приёмки-&shy;передачи выполненных Работ и&nbsp;с&nbsp;момента оплаты Заказчиком стоимости Работ в&nbsp;полном (100%) объёме."
				},
				{
					"title": "7.2",
					"content": "Исполнитель вправе использовать информацию об&nbsp;выполнении Работ по&nbsp;Договору в&nbsp;собственных рекламно-&shy;информационных целях, в&nbsp;том числе путем размещения информации об&nbsp;выполненных Работах и&nbsp;Результата Работ на&nbsp;Сайте Исполнителя, в&nbsp;портфолио Исполнителя, в&nbsp;брошюрах, буклетах и&nbsp;иных рекламно-&shy;информационных материалах, за&nbsp;исключением информации прямо и&nbsp;однозначно указанной в&nbsp;письменной форме Заказчиком в&nbsp;качестве конфиденциальной."
				}
			]
		},
		{
			"title": "8. Заверения и&nbsp;гарантии",
			"content": [
				{
					"title": "8.1",
					"content": "Заказчик самостоятельно несет риски, связанные с&nbsp;правами третьих лиц на&nbsp;Исходные материалы, переданные в&nbsp;Исполнителю, в&nbsp;том числе по&nbsp;уплате любых штрафов, выплате ущерба, убытков в&nbsp;связи с&nbsp;нарушение исключительных прав третьих лиц на&nbsp;Исходные материалы. Стороны соглашаются, что Исполнитель добросовестно презюмирует предоставление Исходных материалов свободными от&nbsp;прав третьих лиц или с&nbsp;их&nbsp;согласия."
				},
				{
					"title": "8.2",
					"content": "Гарантия качества на&nbsp;Результаты выполнения Работ составляет один календарный месяц с&nbsp;даты подписания Сторонами Акта приёмки выполненных Работ."
				},
				{
					"title": "8.3",
					"content": "Действие гарантии прекращается в&nbsp;случае внесения Заказчиком или третьими лицами изменений или дополнений в&nbsp;Результат выполненных Работ, несогласованных с&nbsp;Исполнителем, в&nbsp;том числе при использовании Заказчиком Результата выполнения Работ в&nbsp;процессе дальнейшей реализации Проекта."
				}
			]
		},
		{
			"title": "9. Организация взаимодействия сторон и&nbsp;урегулирование споров",
			"content": [
				{
					"title": "9.1",
					"content": "В&nbsp;Переписка Сторон в&nbsp;процессе исполнения Договора должна осуществляться посредством электронной почты, с&nbsp;использованием Электронного адреса (адресов) Заказчика и&nbsp;Электронного адреса (адресов) Исполнителя. Указанным способом Стороны обязуются направлять друг другу:"
				},
				{
					"content": "&mdash;&nbsp;Любые запросы, в&nbsp;том числе: запросы на&nbsp;предоставление, уточнение и&nbsp;дополнение Исходных материалов;"
				},
				{
					"content": "&mdash;&nbsp;Любые инструкции и&nbsp;комментарии;"
				},
				{
					"content": "&mdash;&nbsp;Любые документы, в&nbsp;том числе: Акты приёмки-&shy;передачи выполненных Работ, Акты приёмки-&shy;передачи Предварительных результатов выполнения Работ, а&nbsp;так&nbsp;же мотивированные отказы от&nbsp;их&nbsp;подписания;"
				},
				{
					"content": "&mdash;&nbsp;Любые иные сообщения и&nbsp;уведомления."
				},
				{
					"title": "9.2",
					"content": "Каждая из&nbsp;Сторон обязуется принимать полученные от&nbsp;другой Стороны в&nbsp;ходе Электронной переписки сообщения и&nbsp;документы и&nbsp;руководствоваться содержащейся в&nbsp;них информацией независимо от&nbsp;того, будут&nbsp;ли такие сообщения и&nbsp;документы подписаны электронной цифровой подписью или нет."
				},
				{
					"title": "9.3",
					"content": "Любые сообщения и&nbsp;документы считаются полученными другой Стороной в&nbsp;момент их&nbsp;отправки посредством Электронной переписки с&nbsp;использованием исключительно Электронного адреса (адресов) Заказчика и&nbsp;Электронного адреса (адресов) Исполнителя."
				},
				{
					"title": "9.4",
					"content": "В&nbsp;случаях направление документов по&nbsp;почте с&nbsp;уведомлением о&nbsp;вручении отправляющая Сторона обязана направить сканированную копию этих документов на&nbsp;Электронный адрес другой Стороны."
				},
				{
					"title": "9.5",
					"content": "В&nbsp;случае рассмотрения судом спора, связанного с&nbsp;исполнением Сторонами Договора, каждая из&nbsp;Сторон вправе подтверждать обстоятельства, на&nbsp;которые она ссылается как на&nbsp;основание своих требований и&nbsp;возражений, распечатками писем и&nbsp;документов, направленных другой Стороне или полученных от&nbsp;другой Стороны в&nbsp;ходе Электронной переписки, заверенными печатью Стороны, представляющей в&nbsp;суд такие распечатки, а&nbsp;также копиями документов, направленных другой Стороне или полученных от&nbsp;другой Стороны посредством факсимильной связи, заверенными печатью Стороны, представляющей в&nbsp;суд такие копии документов. Стороны соглашаются, что заверенные в&nbsp;установленном настоящей Статьей порядке распечатки и&nbsp;копии документов будут допускаться в&nbsp;качестве письменных доказательств."
				},
				{
					"title": "9.6",
					"content": "Стороны вправе не&nbsp;рассматривать устные комментарии, заявления, замечания, без соответствующего уведомления посредством Электронной переписки."
				},
				{
					"title": "9.7",
					"content": "Споры, претензии или разногласия, возникающие в&nbsp;связи с&nbsp;Договором, включая любые вопросы, касающиеся его существования, действительности, толкования, нарушения или прекращения подлежат рассмотрению в&nbsp;Арбитражном суде&nbsp;г. Москвы."
				}
			]
		}
	]
}
