[
	{
		"title": "БЫСТРЫЙ СТАРТ",
		"comment": "Мы привыкли уважать бизнес-интересы своих заказчиков, поэтому со своей стороны мы делаем всё, чтобы экономить ваше время.",
		"image": {
			"file": "rocket",
			"alt": "faq-1",
			"width": 48,
			"height": 70
		},

		"columns": [
			[
				{
					"title": "Какой порядок действий и что нужно для старта проекта?",
					"text": "Для старта проекта необходимо внести аванс. Все работы по подготовке макетов к вёрстке начинаются после поступления аванса на наш расчётный счет. Для того чтобы зарезервировать ресурсы под ваш проект, достаточно вашего устного согласия с нашим предложением по бюджету и срокам. Непосредственно сама вёрстка начинается на следующий рабочий день после внесения вами аванса. Отсчёт сроков проекта также начинается на следующий рабочий день."
				},
				{
					"title": "В моем проекте есть нюансы, которые я хотел бы обсудить, как можно с вами связаться?",
					"text": "Вы сможете обсудить все существенные детали проекта с менеджером по телефону или скайпу. Для предметного обсуждения проекта нам в любом случае потребуется взглянуть на макеты страниц, поэтому давайте начнем с оформления заявки через форму заказа, которая расположена выше :) Спасибо!"
				}
			],

			[
				{
					"title": "Как быстро я получу ответ менеджера?",
					"text": "На первоначальную обработку заказа и подготовку списка уточняющих вопросов нам требуется порядка 20 минут. В выходные и праздничные дни может потребоваться немного больше времени."
				},
				{
					"title": "У меня уже есть техническое задание на вёрстку, как его вам передать?",
					"text": "Вы можете прикрепить техническое задание и любые другие вспомогательные файлы непосредственно при оформлении заказа. Перетащите их мышкой в окно браузера или воспользуйтесь обычным загрузчиком. Также вы можете обратить внимание нашего менеджера на все существенные детали, которые сочтете нужными, уже в процессе общения. Пожалуйста, не волнуйтесь, мы умеем задавать правильные вопросы."
				}
			]

		]
	},

	{
		"title": "ГАРАНТИЯ ДЕДЛАЙНА",
		"comment": "Если мы участвуем в вашем проекте, вы можете быть спокойны и уверены хотя бы на счёт сроков окончания вёрстки.",
		"image": {
			"file": "clock",
			"alt": "faq-2",
			"width": 62,
			"height": 70
		},

		"columns": [
			[
				{
					"title": "Когда можно будет посмотреть, что получается?",
					"text": "При согласовании сроков выполнения проекта мы даём гарантию их соблюдения. Это означает, что по истечении согласованного времени клиент получает ссылку на результат, который будет полностью соответствовать требованиям, а также будет оттестирован и отлажен под все заявленные в заказе браузеры. Мы допускаем клиентов непосредственно к участию в процессе разработки только в исключительных случаях, во всех остальных случаях посмотреть, что получается, можно в оговоренный заранее день."
				},
				{
					"title": "Когда я смогу получить финальный результат?",
					"text": "Пожалуйста, закладывайте в ваш медиа-план время, которое может потребоваться на отладку сложных эффектов по вашему вкусу, согласование и подписание закрывающих проект документов. Мы передадим вам архив с html-исходниками в течение 1 рабочего дня после согласования проекта, если к этому моменту проект уже оплачен полностью."
				}
			],

			[
				{
					"title": "Мой проект очень срочный, можно поставить его вне очереди?",
					"text": "Да, можно. За срочность, как правило, мы берём дополнительную наценку, но только в том случае, если располагаем свободными ресурсами и если это не отразится на сроках сдачи других проектов. Мы рекомендуем заранее планировать тайминг проекта таким образом, чтобы на вёрстку в нем было предусмотрено не менее 60% от сроков, затраченных на создание дизайн макетов."
				},
				{
					"title": "Сколько времени потребуется на согласование и финализацию проекта?",
					"text": "Мы всегда укладываемся в сроки, которые зависят только от нас. Мы можем легко рассчитать, сколько времени потребуется на сборку, тестирование и отладку вёрстки под изначальные требования. Однако мы не можем спрогнозировать, сколько времени потребуется, чтобы согласовать проект с клиентом, подписать все нужные документы и удовлетворить все возможные пожелания, которые появляются в процессе работы над проектом. Особенно в случае, когда нашим заказчиком является агентство."
				}
			]

		]
	},

	{
		"title": "БЕЗНАЛИЧНЫЙ РАСЧЁТ ПО ДОГОВОРУ",
		"comment": "Оплата по безналу производится на основании договор-счета, сканированную копию которого мы вышлем по электронной почте.",
		"image": {
			"file": "rouble",
			"alt": "faq-3",
			"width": 42,
			"height": 70
		},

		"columns": [
			[
				{
					"title": "Какой порядок расчётов?",
					"text": "Минимальный размер аванса, необходимый для начала проекта — 50%. Оставшаяся часть бюджета оплачивается по завершении работ. Обратите внимание: если вам требуется получать и использовать результат по мере готовности, необходимо будет оплатить 100% бюджета авансовым платежом."
				},
				{
					"title": "Работаете ли вы по агентской схеме расчётов?",
					"text": "Мы всегда открыты к диалогу."
				},
				{
					"title": "Можем ли мы подписать NDA?",
					"text": "Да."
				}
			],

			[
				{
					"title": "Как можно оплатить?",
					"text": "Мы принимаем оплату по безналичному расчёту от юридических лиц, а также с помощью банковских карт (Mastercard, Visa), с помощью кошелька в системе Яндекс.Деньги и посредством платежной системы PayPal. К сожалению, мы не принимаем WebMoney."
				},
				{
					"title": "Как получить документы для бухгалтерии?",
					"text": "После завершения проекта мы вышлем оригиналы всех необходимых для вашего бухгалтера документов, в том числе и акт оказанных услуг."
				}
			]

		]
	},

	{
		"title": "СОВРЕМЕННЫЙ ПОДХОД",
		"comment": "Чтобы превращать PSD в HTML, мы используем следующие технологии: HTML5, CSS3, Gulp, Jade, Stylus, NPM, а также (опционально) PostCSS, Haml, Grunt, Slim, Less, Sass, jQuery, AngularJS, ReactJS.",
		"image": {
			"file": "html5css3",
			"alt": "faq-4",
			"width": 112,
			"height": 70
		},

		"columns": [
			[
				{
					"title": "Как понять, какие браузеры нужно учитывать?",
					"text": "Ответьте на вопрос: кто ваша целевая аудитория? Действительно ли вы ориентируетесь на людей, у которых за 5 лет не было подходящего случая обновить браузер? Поддержка ранних версий (ниже девятой) браузера Internet Explorer в наше время требуется только для специфической целевой аудитории. Например, если вы создаете сайт для сотрудников госучреждения. Мы можем поддержать сколь угодно древний браузер, если этого требует задача, но нужно ли именно это вашему проекту?"
				},
				{
					"title": "Используете ли вы систему контроля версий?",
					"text": "Да, внутри компании мы используем Git, также по необходимости можем подключиться к вашему репозиторию."
				},
				{
					"title": "В каком виде я получу результат?",
					"text": "Мы можем предоставить результат в виде минифицированного кода (оптимизированного по скорости загрузки), в виде обычного форматированного html/css, либо в формате одного из препроцессора."
				}
			],

			[
				{
					"title": "Можете ли вы сверстать мой сайт с использованием фреймворка Twitter Bootstrap?",
					"text": "Использование технологии Bootstrap не является для нас типовым подходом. Применение этого фреймворка иногда приводит к избыточности кода, однако тогда его использование оправдано. В случае, если вам необходим Bootstrap, сообщите об этом менеджеру проекта до начала работ по вёрстке."
				},
				{
					"title": "Можно ли сверстать мой сайт под ретину?",
					"text": "Да, можно. Для этого необходимо, чтобы графика, содержащаяся в PSD-макетах вашего сайта, была создана с запасом по качеству либо была не растровой, а векторной. Мы рекомендуем уже на этапе проектирования дизайна создавать графику с учетом особенностей Retina-дисплеев."
				}
			]

		]
	},

	{
		"title": "МЫ ИСПОЛЬЗУЕМ МЕТОДОЛОГИЮ БЭМ",
		"comment": "БЭМ — это методология, разработанная компанией Яндекс. Использование этого подхода в вёрстке позволяет упростить последующую поддержку сайта.",
		"image": {
			"file": "bem",
			"alt": "faq-5",
			"width": 82,
			"height": 70
		},
		"link": {
			"href": "http://ru.bem.info",
			"text": "http://ru.bem.info"
		},

		"columns": [
			[
				{
					"title": "Что такое БЭМ?",
					"text": "Методология БЭМ определяет принцип организации и хранения кода для удобства самих же разработчиков. Использование или не использование методологии БЭМ не заметно для непосвященного пользователя."
				},
				{
					"title": "В чём преимущества БЭМ?",
					"text": "Использование методологии БЭМ при разработке фронтенда в большинстве случаев облегчает последующую работу бэкенд-программистов. Использование подхода БЭМ позволяет делать блоки, из которых состоят страницы, менее зависимыми друг от друга, это упрощает последующую поддержку сайта. Условно говоря, удаление или добавление блоков на странице не влечет за собой поломок в вёрстке. Разработчики CSSSR применяют БЭМ в большинстве проектов."
				}
			],

			[
				{
					"title": "Как понять, нужен ли БЭМ в моем проекте?",
					"text": "Бывают ситуации, когда использование БЭМ неоправданно или нежелательно. Чаще всего это обусловлено специфическими техническими требованиями. Если вы плохо понимаете техническую строну вопроса, то, скореё всего, БЭМ точно не навредит вашему проекту."
				},
				{
					"title": "Что делать, если мне не нужен БЭМ?",
					"text": "Сообщите об этом менеджеру до начала работ над проектом. В порядке исключения из общего правила мы организуем код вашего сайта в соответствии с вашими техническими пожеланиями."
				}
			]

		]
	},

	{
		"title": "АДАПТИВ, РЕСПОНСИВ",
		"comment": "Мы делаем и то и другое. Нам потребуются макеты, которые показывают, как вёрстка сайта будет выглядеть на мобильных устройствах.",
		"image": {
			"file": "adaptive_responsive",
			"alt": "faq-6",
			"width": 80,
			"height": 80
		},

		"columns": [
			[
				{
					"title": "Что требуется для создания адаптивной вёрстки?",
					"text": "Потребуются макеты, из которых будет понятно поведение сайта на мобильных устройствах. Мы рекомендуем проектировать макеты адаптивных и респонсив сайтов под следующую ширину экранов: 320px, 800px, 1000px, 1600px."
				},
				{
					"title": "Можно ли сделать сайт адаптивным не только по ширине, но и по высоте?",
					"text": "Да, это возможно. На профессиональном языке этот эффект называется &laquo;адаптивные экраны&raquo;. Макеты сайта должны быть логически поделены на экраны, прокручивание которых происходит посредством анимации, без использования стандартного скролла браузера."
				}
			],

			[
				{
					"title": "В чём разница между адаптивной и респонсив вёрсткой?",
					"text": "Адаптивная (adaptive) вёрстка подстраивается под конкретные размеры экранов, при этом не уделяется внимание промежуточным состояниям. То есть при изменении ширины окна браузера вёрстка сайта перестраивается только в определенные моменты. Отзывчивая (responsive) вёрстка подстраивается под все возможные размеры экранов, при этом по аналогии с адаптивной при определенной ширине предполагаются изменения в сетке сайта."
				}
			]

		]
	},

	{
		"title": "ЛЮБЫЕ ИСХОДНИКИ",
		"comment": "Мы верстаем из макетов, созданных в Adobe Phtoshop, Adobe InDesign, Adbobe Illustrator.",
		"image": {
			"file": "sources",
			"alt": "faq-7",
			"width": 102,
			"height": 71
		},

		"columns": [
			[
				{
					"title": "Почему важно создавать макеты шириной 1000 px?",
					"text": "Мы настоятельно рекомендуем всем веб-дизайнерам использовать стандарт 1000 пикселей в ширину при проектировании сайтов. Несмотря на то, что технологии не стоят на месте, по-прежнему, большое количество устройств (ноутбуки и нетбуки в частности) выпускается с шириной экранов 1024 пикселей. Если ваш макет будет шире, перед тем как сверстать, нам всё равно придётся подогнать его под ширину экрана 1024 пикселя, это усложнит процесс вёрстки."
				}
			],

			[
				{
					"title": "Какие требования к макетам?",
					"text": "Для нас важно, чтобы внутри макетов царил иерархический порядок в структуре слоёв и папок. Естественно, все элементы страниц должны быть вынесены в отдельные слои. Все эффекты и методы наложения слоёв должны быть приведены в режим &laquo;normal&raquo;. Рекомендуем давать названия файлам макетов только на латинице. По возможности, все использованные в макетах маски нужно растрировать. Размеры шрифтов и другие параметры текстовых блоков должны быть выражены в целых пикселях."
				},
				{
					"title": "Работаете ли вы со sketch-исходниками?",
					"text": "Да, работаем."
				}
			]
		]
	}
]
