[
	{
		"title": "ПОДРОБНОСТИ",
		"comment": "Позвольте сказать еще пару слов, о&nbsp;том почему работать с&nbsp;CSSSR удобно. Надеемся, у&nbsp;нас будет возможность доказать свои слова делом.",
		"columns": [
			[
				{
					"title": "Повременная тарификация",
					"text": [
						"Применяя повременную тарификацию, мы&nbsp;можем выполнять задачи при отсутствии чётко сформулированных требований. Более того, так мы&nbsp;можем передавать задачи в&nbsp;работу сразу по&nbsp;мере их&nbsp;поступления без дополнительных согласований.",
						"Мы&nbsp;готовы сопровождать проекты с&nbsp;объёмом работ не&nbsp;менее 200 рабочих часов в&nbsp;месяц."
					]
				},
				{
					"title": "Короткий пинг",
					"text": [
						"У&nbsp;вас будет персональный менеджер, у&nbsp;которого всегда можно получить оперативный статус задачи и&nbsp;консультацию. Это удобно."
					]
				},
				{
					"title": "Прозрачная отчётность",
					"text": [
						"Мы&nbsp;ценим своё время и&nbsp;основательно подходим к&nbsp;тайм-трекингу задач. Мы&nbsp;не&nbsp;округляем цифры в&nbsp;своих интересах, и&nbsp;это ценят наши клиенты. Честность&nbsp;&mdash; важнейшая инвестиция в&nbsp;долгосрочные отношения."
					]
				}
			],

			[
				{
					"title": "Интеграция в&nbsp;вашу техническую среду",
					"text": [
						"Мы&nbsp;готовы использовать те&nbsp;технологии и&nbsp;те&nbsp;способы организации рабочего процесса, которые уже используются в&nbsp;вашей компании."
					]
				},
				{
					"title": "Собственное производство",
					"text": [
						"Ресурсы CSSSR позволяют нам сопровождать проекты с&nbsp;объёмом работ более 500 нормочасов в&nbsp;месяц. При этом мы&nbsp;не&nbsp;перепродаём проекты другим студиям и&nbsp;фрилансерам. Все проекты CSSSR выполняются руками наших разработчиков."
					]
				},
				{
					"title": "Порядок в&nbsp;документах",
					"text": [
						"При необходимости вместе с&nbsp;договором аутсорсинга возможно подписание NDA. Обмен оригиналами бухгалтерских документов&nbsp;&mdash; раз в&nbsp;квартал, или по&nbsp;вашей инициативе&nbsp;&mdash; ежемесячно."
					]
				}
			]

		]
	}
]
