[{
	"title": {
		"text": "Рабочее время",
		"props": {
			"size": "small"
		}
	},

	"description": {
		"text": "Рабочий день в&nbsp;CSSSR&nbsp;&mdash; с&nbsp;10:00 до&nbsp;19:00 по&nbsp;московскому времени, перерыв на&nbsp;обед&nbsp;&mdash; 1&nbsp;час. Выходные дни&nbsp;&mdash; суббота и&nbsp;воскресенье. Работать по&nbsp;совместительству или &laquo;на&nbsp;полставки&raquo; не&nbsp;получится. Обязательными условиями удалённой работы являются способность самостоятельно организовывать свой рабочий процесс и&nbsp;возможность без всяких &laquo;но&raquo; трудиться не&nbsp;менее 8&nbsp;часов в&nbsp;день.",
		"props": {
			"size": "m"
		}
	}
}, {
	"title": {
		"text": "Зарплата",
		"props": {
			"size": "small"
		}
	},

	"description": {
		"text": "Заработная плата в&nbsp;CSSSR выплачивается регулярно и&nbsp;в&nbsp;срок. Это закон. Мы&nbsp;не&nbsp;указываем конкретные цифры в&nbsp;описаниях вакансий, поскольку делаем предложение каждому кандидату индивидуально. Размер заработной платы зависит от&nbsp;количества полезной работы, которую может выполнять сотрудник, его производительности и&nbsp;уровня компетенции.",
		"props": {
			"size": "m"
		}
	}
}, {
	"title": {
		"text": "Начинаете карьеру?",
		"props": {
			"size": "small"
		}
	},

	"description": {
		"text": "Нет лучшего места для старта, чем CSSSR. Мы&nbsp;даём возможность учиться рациональному подходу в&nbsp;веб-разработке. Обратите внимание, именно даём возможность учиться, а&nbsp;не&nbsp;учим. Нам интересны люди, способные развиваться самостоятельно&nbsp;&mdash; наблюдать, анализировать и&nbsp;задавать правильные вопросы.",
		"props": {
			"size": "m"
		}
	}
}, {
	"title": {
		"text": "Трудоустроим талант",
		"props": {
			"size": "small"
		}
	},

	"description": {
		"text": "Для нас не&nbsp;имеет значения, где вы&nbsp;находитесь и&nbsp;как вы&nbsp;выглядите, можете&nbsp;ли вы&nbsp;ходить, общительны вы&nbsp;или нет. Для нас важны исключительно ваши профессиональные качества. В&nbsp;связи с этим мы&nbsp;предлагаем всем, кому помешало трудоустроиться что-либо из&nbsp;вышеперечисленного, попробовать свои силы на&nbsp;наших вакансиях.",
		"props": {
			"size": "m"
		}
	}
}, {
	"title": {
		"text": "Естественный отбор",
		"props": {
			"size": "small"
		}
	},

	"description": [{
		"text": "Тестовые задания &mdash; единственный возможный способ узнать вас, понять уровень владения профессией и&nbsp;потенциал роста. Тестовое задание расскажет о&nbsp;вас больше чем ваше портфолио, и&nbsp;даже больше, чем, вы&nbsp;сами можете о&nbsp;себе рассказать.",
		"props": {
			"size": "m"
		}
	}, {
		"text": "Мы&nbsp;не&nbsp;скрываем, что даём зеленый свет тем, кто хочет работать именно с&nbsp;нами, тем, кому нравится наша идея, кто проникся нашими ценностями. Если вы&nbsp;уверены, что вам суждено стать частью нашей команды, но&nbsp;не&nbsp;видите подходящей для себя вакансии, всё равно напишите нам о&nbsp;себе. Добивайтесь! Результат вас просто потрясет, и,&nbsp;возможно, это станет поворотным событием в&nbsp;вашей профессиональной жизни.",
		"props": {
			"size": "m"
		}
	}]
}]
