{
	"title": "Общие условия оказания услуг",
	"content": [
		{
			"title": "Термины и определения",
			"content": [
				{
					"title": "1.1",
					"content": [
						"Если из контекста не следует иное, в настоящих общих условиях оказания услуг (далеё по тексту — «Общие условия») Обществом с ограниченной ответственностью «Компани Нейм» ИНН 5056011973 (далеё по тексту — “CSSSR”) следующие термины имеют значения, указанные в данной Статье: ",
						"<strong>«HTML-шаблоны»</strong> совокупность исходного кода шаблонов веб-страниц Проекта, создаваемые CSSSR в ходе оказания Услуг по Договору на основании переданных Заказчиком Исходных материалов, и содержимого этих шаблонов. HTML-шаблоны состоят из следующих типов файлов, но не исключительно: (а) гипертекстовые документы (файлы с расширением HTML), (б) каскадные таблицы стилей (файлы с расширением CSS), (в) выполняемые на веб-страницах скрипты (файлы с расширением JS), (г) файлы с расширением XML и/или TXT, (д) изображения в форматах JPEG, GIF, PNG, SVG, файлы мультимедиа, содержащие видео и аудио информацию, а также файлы шрифтов.",
						"<strong>«Аванс»</strong> означает часть стоимости Услуг, подлежащая перечислению Заказчиком на счёт CSSSR в счёт предварительной оплаты Услуг по Договору.",
						"<strong>«Договор-счет»</strong> отдельный документ, являющийся договором присоединения, который может быть заключен только путём присоединения к настоящим Общим условиям. Содержит перечень оказываемых Заказчику Услуг, их стоимость, сроки оказания, а также иные условия и положения согласованные Сторонами. CSSSR направляет электронную копию Договор-счета на Электронный адрес Заказчика. Направление CSSSR Договора-счёта на Электронный адрес Заказчика является офертой, которая адресована исключительно Заказчику. Акцепт Заказчиком Договор-счета означает заключение Договора.",
						"<strong>«Заказчик»</strong> означает юридическое или физическое лицо, заключившеё Договор с CSSSR.",
						"<strong>«Исходные материалы»</strong> означает материалы, необходимые для оказания Услуг, в том числе, но не исключительно: (а) макеты (эскизы) веб-страниц Проекта, (б) изображения любых возможных/желаемых состояний этих веб-страниц (в) текстовое описание визуальных эффектов и интерактивных изменений веб-страниц Проекта, вызванных действиями пользователей (г) исходные файлы макетов веб-страниц Проекта в форматах PSD, INDD, AI, при условии расположения всех элементов веб-страниц в отдельных слоях, а надписей и текстовой информации, которая встречается в макетах отдельными текстовыми слоями, (д) файлы шрифтов, которые используются в макетах веб-страниц, (е) информационные материалы (контент), которые необходимо разместить на веб-страницах (тексты, файлы для скачивания, аудио- и видео материалы, изображения и прочее), (ж) имеющиеся html-шаблоны, файлы каскадных таблиц стилей̆ в формате CSS и файлы исполняемых скриптов страниц (з) иные данные и формы, которые по мнению Заказчика необходимы для оказания Услуг. При отсутствии предоставленных Исходных материалов CSSSR вправе по своему усмотрению дополнить их недостающей информацией, исходя из предоставленных Заказчиком сведений.",
						"<strong>«Общие условия»</strong> означают настоящие Общие условия оказания Услуг CSSSR, регламентирующие порядок заключения, исполнения, изменения, расторжения Договоров между CSSSR и Заказчиками. Общие условия размещены на cайте CSSSR в публичном доступе по адресу http://csssr.ru/offert",
						"<strong>«Оставшаяся стоимость Услуг»</strong> часть стоимости Услуг, за вычетом ранеё оплаченного Аванса.",
						"<strong>«Проект»</strong> интернет ресурс (веб-сайт, веб-приложение, презентация, или мобильное приложение), создание HTML-шаблонов для которого Заказчик поручает CSSSR.",
						"<strong>«Результат оказания Услуг»</strong> утвержденный Заказчиком вариант HTML-шаблонов, который CSSSR отправляет в виде архива ZIP или RAR на Электронный адрес Заказчика.",
						"<strong>«Предварительный результат оказания Услуг»</strong> вариант HTML-шаблонов, размещенный на временном хостинге CSSSR с целью ознакомления и последующего утверждения Заказчиком.",
						"<strong>«Стоимость Услуг»</strong> означает совместно сумму Аванса и Оставшейся стоимости Услуг.",
						"<strong>«Сторона»</strong> означает CSSSR или Заказчик по отдельности.",
						"<strong>«Стороны»</strong> означает CSSSR и Заказчик при совместном упоминании.",
						"<strong>«Услуги»</strong> означает услуги по созданию исходного кода HTML-шаблонов на основе Исходных материалов, предоставленных Заказчиком. Услуги включают в себя тестирование с целью проверки корректности работы в различных программах для просмотра веб-страниц (браузерах), перечень которых определяется в Договор-счете, и иные необходимые действия.",
						"<strong>«Электронный адрес Заказчика»</strong> означает адрес электронной почты, указанный Заказчиком в Договор-счете, по которому CSSSR осуществляет связь с Заказчиком.",
						"<strong>«Электронный адрес CSSSR»</strong> означает адрес электронной почты, указанный CSSSR в Договор-счете, по которому Заказчиком осуществляется связь с CSSSR."
					]
				},
				{
					"title": "1.2",
					"content": [
						"В настоящих Общих условиях",
						"— ссылка на Статью или упоминание термина с заглавной буквы является соответственно ссылкой на статью или термин Договора;",
						"— Ссылка на CSSSR, Заказчика или любое другое лицо распространяется на их правопреемников и цессионариев. "
					]
				}
			]
		},
		{
			"title": "Предмет договора",
			"content": [
				{
					"title": "2.1",
					"content": "Предметом Договора является возмездное оказание Услуг CSSSR Заказчику."
				},
				{
					"title": "2.2",
					"content": "Перечень и объём Услуг, перечень браузеров (т.е. компьютерных программ для просмотра веб-страниц), в которых должно быть обеспечено корректное отображение HTML-шаблонов, перечень реализуемых визуальных эффектов, перечень интерактивных элементов веб-страниц, сроки и стоимость оказания Услуг определяются CSSSR и Заказчиком в Договор-счете."
				},
				{
					"title": "2.3",
					"content": "Заключение Договор-счета означает присоединение Заказчика к Общим условиям оказания Услуг в соответствии со ст. 428 ГК РФ."
				},
				{
					"title": "2.4",
					"content": "Заключение Договор-счета является однозначным и безоговорочным согласием Заказчика с Общими условиями и обязательствами Заказчика, предусмотренными Общими условиями, а также с положением об обработке персональных данных, размещенном на сайте CSSSR по адресу <a href='http://csssr.ru/confidential'>http://csssr.ru/confidential</a> в сети Интернет."
				},
				{
					"title": "2.5",
					"content": "В случае противоречия условий Договор-Счета положениям Общих условий подлежат применению положения Общих условий, если иное прямо не оговорено в Договор-счете."
				},
				{
					"title": "2.6",
					"content": "Оплата Заказчиком Аванса вразмере предусмотренным в Договор-счете означает заключение Договора."
				}
			]
		},
		{
			"title": "Права и обязанности сторон",
			"content": [
				{
					"title": "3.1",
					"content": "Обязанности Заказчика:"
				},
				{
					"title": "3.1.1",
					"content": "Заказчик обязан сообщить достоверные сведения о Заказчике: ФИО, паспортные данные (для Заказчиков — физических лиц), наименование, ОГРН или ИНН, ФИО и должность руководителя, наименование документа определяющего полномочия руководителя (для Заказчиков — юридических лиц), Электронный адрес Заказчика, контактный номер телефона."
				},
				{
					"title": "3.1.2",
					"content": "Заказчик обязан оплатить стоимость, оказываемых CSSSR Услуг, в порядке и сроки, предусмотренные Общими условиями и Договор-счетом."
				},
				{
					"title": "3.1.3",
					"content": "Заказчик обязан предоставить CSSSR Исходные материалы в надлежащем качестве в течении одного рабочего дня с моменты заключения Договора Услуг."
				},
				{
					"title": "3.1.4",
					"content": "Заказчик самостоятельно несет риски, связанные с правами третьих лиц на Исходные материалы, переданные в CSSSR, в том числе по уплате любых штрафов, выплате ущерба, убытков в связи с нарушение исключительных прав третьих лиц на Исходные материалы. Стороны соглашаются, что CSSSR добросовестно презюмирует предоставление Исходных материалов свободными от прав третьих лиц или с их согласия."
				},
				{
					"title": "3.1.5",
					"content": "Заказчик обязан возместить убытки, причиненные CSSSR, в связи с неисполнением (ненадлежащим исполнением) обязательств по Договору."
				},
				{
					"title": "3.1.6",
					"content": "Заказчик обязан предоставить CSSSR дополнительно запрошенные (уточняющие) Исходные материалы."
				},
				{
					"title": "3.1.7",
					"content": "Незамедлительно информировать CSSSR об изменении Электронного адреса Заказчика, контактного телефона и/или банковских реквизитов."
				},
				{
					"title": "3.2",
					"content": "Заказчик вправе осуществлять проверку хода оказания Услуг, не вмешиваясь в деятельность CSSSR."
				},
				{
					"title": "3.3",
					"content": "Обязанности CSSSR:"
				},
				{
					"title": "3.3.1",
					"content": "Оказать Услуги в сроки, определенные Договор-cчетом."
				},
				{
					"title": "3.3.2",
					"content": "Передать Заказчику Результат оказания Услуг в порядке и сроки, предусмотренные Договором."
				},
				{
					"title": "3.3.3",
					"content": "Устранить не более 2 (двух) раз выявленные в Предварительном результате оказания Услуг недостатки при наличии мотивированного требования Заказчика, содержащего указание по каждому выявленному недостатку на несоответствие Предварительного результата оказания Услуг условиям Договор-счета."
				},
				{
					"title": "3.3.4",
					"content": "Вместе с Результатом оказания Услуг передать Заказчику исключительные права на него в порядке предусмотренном Договором."
				},
				{
					"title": "3.4",
					"content": "CSSSR вправе приостановить оказание Услуг по Договору в случае выявления недоброкачественности или непригодности или неполноты предоставленных Заказчиком Исходных материалов до момента предоставления Заказчиком Исходных материалов надлежащего качества или дополнительно необходимых Исходных материалов."
				},
				{
					"title": "3.5",
					"content": "CSSSR вправе приостановить оказание Услуг, если CSSSR станет известно о притязаниях третьих лиц либо о правах третьих лиц на предоставленные Заказчиком Исходные материалы."
				},
				{
					"title": "3.6",
					"content": "CSSSR вправе передать Результат оказания Услуг Заказчику досрочно."
				}
			]
		},
		{
			"title": "Сроки и порядок оказания услуг",
			"content": [
				{
					"title": "4.1",
					"content": "Сроки оказания Услуг определяется CSSSR и Заказчиком в Договор-счете."
				}, {
					"title": "4.2",
					"content": "CSSSR обязан приступить к оказанию Услуг в течение 3 (трех) Рабочих дней с даты поступления суммы Аванса на расчётный счёт CSSSR, но в любом случае не ранеё предоставления всех необходимых (запрошенных) Исходных материалов, информации и иных данных, необходимых для оказания Услуг. CSSSR вправе по своему усмотрению приступить к оказанию Услуг до оплаты Заказчиком Аванса."
				},
				{
					"title": "4.3",
					"content": "CSSSR осуществляет оказание Услуг своими силами, а также имеет право привлечь третьих лиц для оказания Услуг по Договор-счету Заказчику."
				},
				{
					"title": "4.4",
					"content": "В случае если предоставленных Заказчиком Исходных материалов недостаточно для оказания Услуг, CSSSR вправе запросить у Заказчика дополнительные Исходные материалы, информацию и иные данные, необходимые для оказания Услуг. Заказчик обязан немедленно предоставить запрошенные CSSSR такие Исходные материалы или иную информацию и данные после отправки запроса CSSSR на Электронный адрес Заказчика."
				},
				{
					"title": "4.5",
					"content": "Сроки оказания Услуг CSSSR увеличиваются на срок предоставления Заказчиком дополнительных Исходных данных или иной запрошенной CSSSR информации и данных."
				},
				{
					"title": "4.6",
					"content": "В ходе оказания Услуг CSSSR направляет Заказчику cсылку (URL) на Предварительный результат оказания Услуг в сроки, согласованные Сторонами в Договор-счете, в целях получения утверждения HTML-шаблонов Заказчиком. В случае направления Заказчиком комментариев и дополнений, которые не включены в объём оказываемых CSSSR услуг в соответствии с Договор-счетом, то:"
				},
				{
					"title": "4.6.1",
					"content": "CSSSR вправе отказаться от внесения данных комментариев и дополнений в Предварительный результат оказания Услуг."
				},
				{
					"title": "4.6.2",
					"content": "CSSSR вправе направить Заказчику счёт на оплату дополнительных Услуг."
				},
				{
					"title": "4.7",
					"content": "В случае выявления Заказчиком недостатков в Предварительном результате оказания Услуг Заказчик в течение 5 (пяти) рабочих дней с даты направления CSSSR ссылки (URL) на Предварительный результат оказания Услуг на Электронный адрес Заказчика направляет на Электронный адрес CSSSR мотивированный отказ от принятия Предварительного результата оказания Услуг с указанием на несоответствия Предварительного результата оказания Услуг условиям Договор-счета."
				},
				{
					"title": "4.8",
					"content": "Недостатки при их наличии в Предварительном результате оказания Услуг устраняются CSSSR в сроки, дополнительно согласованные Сторонами."
				},
				{
					"title": "4.9",
					"content": "На основании комментариев, полученных от Заказчика, CSSSR формирует Результат оказания Услуг и направляет на Электронный адрес Заказчика уведомление о завершении оказания Услуг, а также запрос на оплату Оставшейся стоимости Услуг."
				},
				{
					"title": "4.10",
					"content": "CSSSR направляет на Электронный адрес Заказчика Результат оказания Услуг в течении 1 (одного) рабочего дня с момента поступления оплаты Оставшейся стоимости Услуг на расчётный счёт CSSSR."
				},
				{
					"title": "4.11",
					"content": "С целью исключения злоупотребления Заказчиком своими правами, Заказчик вправе заявить мотивированный отказ от принятия Результата Услуг не более 2 (двух) раз с момента первого направления CSSSR на Электронный адрес Заказчика ссылки (URL) на Предварительный результат оказания Услуг."
				},
				{
					"title": "4.12",
					"content": "Предварительный результат оказания Услуг после второго мотивированного отказа Заказчика от принятия Услуг при условии устранения замечаний, послуживших причиной отказа от принятия Услуг, считается принятым Заказчиком и является окончательным Результатом оказания Услуг выполненным надлежащим образом, в полном объёме и в соответствии с условиями Договора."
				},
				{
					"title": "4.13",
					"content": "По окончанию оказания Услуг CSSSR направляет на Электронный адрес Заказчика акт о приянтии оказанных услуг, который должен быть подписан Заказчиком в течение 5 (пяти) Рабочих дней с даты его направления CSSSR и направлен на Электронный адрес CSSSR в виде сканированной копии, а также по почте по месту нахождения CSSSR."
				},
				{
					"title": "4.14",
					"content": "В случае необоснованного отказа или уклонения Заказчика от подписания акта о принятии оказанных Услуг в течение 5 (пяти) Рабочих дней с даты его направления CSSSR на Электронный адрес Заказчика, в том числе в случае неполучения CSSSR подписанной Заказчиком сканированной копиии в установленные в настоящей Статье сроки, акт о принятии оказанных услуг считается подписанным Заказчиком, а Услуги оказанными и принятыми в полном объёме."
				}
			]
		},
		{
			"title": "Стоимость услуг и порядок расчётов ",
			"content": [
				{
					"title": "5.1",
					"content": "Стоимость Услуг включает вознаграждение CSSSR, расходы CSSSR, связанные с оказанием Услуг, подлежащие уплате CSSSR налоги и сборы, а также иные расходы CSSSR."
				},
				{
					"title": "5.2",
					"content": "Стоимость Услуг, а также размер Аванса и Оставшейся стоимости Услуг согласовывается Сторонами в Договор-счете."
				},
				{
					"title": "5.3",
					"content": "Оплата Стоимости Услуг осуществляется Заказчиком в безналичной форме на расчётный счёт CSSSR."
				},
				{
					"title": "5.4",
					"content": "При осуществлении Заказчиком оплаты Аванса и/или Оставшейся стоимости Услуг Заказчик обязан указать дату и номер Договор-счета в назначении платежа."
				},
				{
					"title": "5.5",
					"content": "Обязательства Заказчика по оплате Стоимости Услуг считаются исполненными с момента зачисления денежных средств на расчётный счёт CSSSR."
				},
				{
					"title": "5.6",
					"content": "Аванс уплачивается Заказчиком не позднее 5 (пяти) рабочих дней с даты направления CSSSR сканнированной копии подписанного CSSSR Договор-счета на Электронный адрес Заказчика."
				},
				{
					"title": "5.7",
					"content": "В случае оплаты Аванса в срок, превышающий 5 (пять) рабочих дней CSSSR вправе:"
				},
				{
					"title": "5.7.1",
					"content": "в одностороннем внесудебном порядке отказаться от исполнения Договора и в одностороннем внесудебном порядке расторгнуть Договор и вернуть Заказчику сумму Аванса в полном объёме, удержав суммы банковских комиссий за осуществление перевода;"
				},
				{
					"title": "5.7.2",
					"content": "направить Заказчику новый Договор-счёт с уточненной суммой Аванса и зачесть сумму ранее поступившего аванса в счёт уплаты по обновленному Договор-счету."
				},
				{
					"title": "5.8",
					"content": "Оставшуюся стоимость Услуг Заказчик оплачивает не позднее 5 (пяти) рабочих дней с даты подписания Заказчиком акта о приянтии оказанных Услуг, в соответветствии со Статьми 4.13 и 4.14."
				},
				{
					"title": "5.9",
					"content": "Оплата Аванса должна быть осуществлена Заказчиком. Не допускается возложение обязательства по оплате Аванса на третье лицо. В случае поступления Аванса за Заказчика от третьего лица CSSSR вправе не начинать оказание Услуг до получения официального уведомления Заказчика о том, что указанный платеж проведен с его согласия. При неполучении такого подтверждения в течение 10 (десяти) Рабочих дней с даты зачисления Аванса на расчётный счёт CSSSR, CSSSR вправе в одностороннем внесудебном порядке отказаться от исполнения Договора и в одностороннем внесудебном порядке расторгнуть Договор и вернуть третьему лицу, совершившему платеж Аванса, денежные средства в полном объёме, удержав суммы банковских комиссий за осуществление перевода."
				}
			]
		},
		{
			"title": "Заверения и гарантии",
			"content": [
				{
					"title": "6.1",
					"content": "Гарантия качества на Результ оказания Услуг не предоставляется. Невозможность предоставления гарантии обусловлена спецификой оказываемых CSSSR Услуг. Качество оказанных Услуг может быть проверено Заказчиком непосредственно в срок, отведенный для принятия Услуг."
				},
				{
					"title": "6.2",
					"content": "Дальнейшее использование Заказчиком Результата оказания Услуг, в том числе с привлечением третьих лиц (силами третьих лиц), может повлиять на Результат оказания Услуг, что исключает возможность предоставления CSSSR гарантии на Результа оказания Услуг."
				},
				{
					"title": "6.3",
					"content": "Заключая Договор, Заказчик гарантирует, что исключительные права на предоставляемые Заказчиком CSSSR для оказания Услуг Исходные материалы, принадлежат Заказчику, передача Заказчиком Исходных материалов CSSSR не нарушает права третьих лиц."
				},
				{
					"title": "6.4",
					"content": "Заказчик заверяет CSSSR и гарантирует, что:"
				},
				{
					"title": "6.4.1",
					"content": "Заказчик предоставил достоверные данные, в том числе персональные данные Заказчика и представителей Заказчика для заключения Даговора и при оформлении платежных документов по оплате Услуг;"
				},
				{
					"title": "6.4.2",
					"content": "Заказчик заключает Договор добровольно, при этом Заказчик полностью ознакомился с Общими условиями, полностью понимает предмет Договора, полностью понимает значение и последствия своих действий в отношении заключения и исполнения Договора;"
				},
				{
					"title": "6.4.3",
					"content": "Заказчик обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Договора;"
				},
				{
					"title": "6.4.4",
					"content": "все Исходные материалы, а также содержащаяся в них информация (в том числе графическая и текстовая) не нарушают и не влекут за собой нарушение действующего законодательства и/или прав третьих лиц."
				}
			]
		},
		{
			"title": "Право на результат услуг",
			"content": [
				{
					"title": "7.1",
					"content": "CSSSR передает Заказчику любые права на Результаты Услуг, предусмотренные действующим законодательством Российской Федерации, с даты оплаты Заказчиком стоимости Услуг в полном (100%) объёме."
				},
				{
					"title": "7.2",
					"content": "Заказчик не вправе до полной оплаты стоимости Услуг использовать любые материалы предоставленные CSSSR Заказчику, в том числе и материалы и данные доступные по ссылке (URL) на Предварительный результат оказания Услуг."
				},
				{
					"title": "7.3",
					"content": "Заказчик разрешает CSSSR использовать информацию об оказании Услуг по настоящему Договору в собственных рекламно-информационных целях, в том числе путем размещения информации об оказанных Услугах и Результата Услуг на Сайте CSSSR, в портфолио CSSSR, в брошюрах, буклетах и иных рекламно-информационных материалах, за исключением информации прямо и однозначно указанной в письменной форме Заказчиком в качестве конфиденциальной."
				}
			]
		},
		{
			"title": "Ответственность сторон",
			"content": [
				{
					"title": "8.1",
					"content": "За неисполнение, ненадлежащее исполнение Сторонами обязательств по Договору Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации."
				},
				{
					"title": "8.2",
					"content": "В случае нарушения Заказчиком сроков оплаты Услуг CSSSR вправе потребовать, а Заказчик обязан уплатить в течение 3 (трех) рабочих дней с даты получения на Электронный адрес Заказчика требования CSSSR штрафную неустойку в размере 0,1% от стоимости Услуг за каждый календарный день просрочки."
				},
				{
					"title": "8.3",
					"content": "В случае нарушения Заказчиком обязанностей, предусмотренных Статьей 7.2 Договора, обязан уплатить в течение 3 (трех) рабочих дней с даты получения на Электронный адрес Заказчика требования CSSSR штрафную неустойку равную тройному размеру Стоимости Услуг в соответствии с Договор-счетом."
				},
				{
					"title": "8.4",
					"content": "В случае нарушения CSSSR сроков оказания Услуг Заказчик вправе потребовать неустойку в размере 0,023% от стоимости оплаченных, но не оказанных CSSSR Услуг за каждый календарный день просрочки."
				},
				{
					"title": "8.5",
					"content": "В случае предъявления третьими лицами каких-либо требований, связанных с незаконным использованием Исходных материалов или иной информации и данных, предоставленных Заказчиком, Заказчик обязуется по первому требованию CSSSR возместить возникшие в связи с этим у CSSSR убытки."
				}
			]
		},
		{
			"title": "Действие обстоятельств непреодолимой силы",
			"content": [
				{
					"title": "9.1",
					"content": "Сторона, не исполнившая обязательства по Договору, не несет ответственности, если докажет, что надлежащеё исполнение оказалось невозможным вследствие возникновения обстоятельств непреодолимой силы (форс-мажор)."
				},
				{
					"title": "9.2",
					"content": "Под форс-мажорными обстоятельствами подразумеваются: войны, наводнения, пожары, землетрясения и прочие стихийные бедствия, забастовки, изменения действующего законодательства, а также обстоятельства, которые не могли быть предусмотрены ни одной из Сторон и не позволяют исполнить обязательства по Договору, и возникновение которых не явилось прямым или косвенным результатом действия или бездействия одной из Сторон."
				},
				{
					"title": "9.3",
					"content": "Сторона, не исполняющая обязательства по Договору в силу возникновения обстоятельств непреодолимой силы, обязана в течение 5 рабочих дней с момента наступления подобных обстоятельств, проинформировать об этом другую Сторону в письменной форме. Такая информация должна содержать данные о характере обстоятельств непреодолимой силы, а также, по возможности, оценку их влияния на исполнение и возможный срок исполнения обязательств."
				},
				{
					"title": "9.4",
					"content": "В случае возникновения обстоятельств непреодолимой силы срок исполнения обязательств по Договору продлевается на срок действия обстоятельств непреодолимой силы и их последствий."
				},
				{
					"title": "9.5",
					"content": "В том случае, если обстоятельства непреодолимой силы препятствуют одной из Сторон выполнить её обязательства в течение срока, превышающего 3 месяца, или если после их наступления выяснится, что они будут длиться более 3 месяцев, любая из Сторон может направить другой Стороне уведомление с предложением о проведении переговоров с целью определения взаимоприемлемых условий выполнения обязательств по Договору или прекращения его действия."
				},
				{
					"title": "9.6",
					"content": "В случае прекращения действия Договора в результате влияния обстоятельств непреодолимой силы Заказчик обязуется произвести оплату фактически оказанных CSSSR Услуг на момент прекращения действия Договора."
				}
			]
		},
		{
			"title": "Урегулирование споров и разногласий",
			"content": [
				{
					"title": "10.1",
					"content": "Отношения Сторон по Договору регулируются действующим законодательством Российской Федерации."
				},
				{
					"title": "10.2",
					"content": "Споры, претензии или разногласия, возникающие в связи с настоящим Договором, включая любые вопросы, касающиеся его существования, действительности, толкования, нарушения или прекращения подлежат рассмотрению в Арбитражном суде г. Москвы, в случае если Заказчиком является юридическое лицо, и в суде общей юрисдикции по месту нахождения Исполнителя, если Заказчиком является физическое лицо."
				}
			]
		},
		{
			"title": "Организация взаимодействия сторон в ходе исполнения договора",
			"content": [
				{
					"title": "11.1",
					"content": "Переписка Сторон в процессе исполнения настоящего Договора должна осуществляться посредством электронной почты, с использованием Электронного адреса Заказчика или Электронного адреса CSSSR. Указанным способом Стороны могут направлять друг другу любые запросы, инструкции, комментарии, любые иные сообщения и документы. Каждая из Сторон обязуется принимать полученные от другой Стороны по электронной почте сообщения и документы и руководствоваться содержащейся в них информацией независимо от того, будут ли такие сообщения и документы подписаны электронной цифровой подписью или нет. Направление документов по почте с уведомлением о вручении возможно при отсутствии возможности направить документы по электронной почте или факсу."
				},
				{
					"title": "11.2",
					"content": "В случае рассмотрения судом спора, связанного с исполнением Сторонами настоящего Договора, каждая из Сторон вправе подтверждать обстоятельства, на которые она ссылается как на основание своих требований и возражений, распечатками писем и документов, направленных другой Стороне или полученных от другой Стороны по электронной почте, заверенными печатью Стороны, представляющей в суд такие распечатки, а также копиями документов, направленных другой Стороне или полученных от другой Стороны посредством факсимильной связи, заверенными печатью Стороны, представляющей в суд такие копии документов. Стороны соглашаются, что заверенные в установленном настоящей Статьей порядке распечатки и копии документов будут допускаться в качестве письменных доказательств."
				},
				{
					"title": "11.3",
					"content": "Любые уведомления, замечания, сведения и иная информация в отношении Услуг должны быть направлены на Электронный адрес CSSSR. CSSSR вправе не рассматривать устные комментарии, заявления, замечания Заказчика, не продублированные на Электронный адрес CSSSR."
				},
				{
					"title": "11.4",
					"content": "CSSSR может полагаться на любые инструкции, запросы, уведомления или сведения, поступившие в письменной форме на Электронный адрес CSSSR. CSSSR может связываться с сотрудниками Заказчика по электронной почте, телефонной, факсимильной и иными способами связи."
				}
			]
		},
		{
			"title": "Порядок расторжения договора",
			"content": [
				{
					"title": "12.1",
					"content": "Договор может быть расторгнут по соглашению Сторон, а также в иных случаях, предусмотренных действующим законодательством Российской Федерации."
				},
				{
					"title": "12.2",
					"content": "Каждая из Сторон имеет право отказаться от Договора в одностороннем порядке в соответствии с действующим законодательством Российской Федерации."
				},
				{
					"title": "12.3",
					"content": "При одностороннем отказе CSSSR от исполнения Договора CSSSR передает Заказчику фактически выполненные Результаты Услуг."
				},
				{
					"title": "12.4",
					"content": "При расторжении Договора Стороны обязаны подписать акт сдачи фактически оказанных CSSSR Услуг на дату расторжения Договора в порядке Статей 4.13 и 4.13."
				}
			]
		}, {
			"title": "Прочие условия",
			"content": [
				{
					"title": "13.1",
					"content": "Заказчик не вправе передавать свои права по Договору третьим лицам без предварительного письменного согласия CSSSR."
				},
				{
					"title": "13.2",
					"content": "Стороны обязуются не разглашать каким-либо способом третьим лицам информацию, содержащуюся в Договоре, и любую иную информацию, которой Стороны обмениваются в связи с исполнением Договора, за исключением случаев обязательного предоставления такой информации уполномоченным органам в соответствии с действующим законодательством Российской Федерации, а также случае, предусмотренных Статьей 7.3."
				},
				{
					"title": "13.3",
					"content": "Настоящим Стороны подтверждают, что:"
				},
				{
					"title": "13.3.1",
					"content": "Стороны обрабатывают персональные данные представителей другой Стороны, в том числе занимающих должности в органах управления Сторон и (или) сопровождающих заключение Договора и сопутствующих ему договоров, далеё — «субъекты персональных данных»;"
				},
				{
					"title": "13.3.2",
					"content": "обработка персональных данных субъектов персональных данных осуществляется Сторонами с применением следующих основных способов (но, не ограничиваясь ими): получение, хранение, комбинирование, передача, а также обработка с помощью различных средств связи или любая другая обработка персональных данных в соответствии с указанными выше целями и законодательством Российской Федерации;"
				},
				{
					"title": "13.3.3",
					"content": "персональные данные, обрабатываемые Сторонами в связи с исполнением Договора, не являются общедоступными, не относятся к специальным категориям персональных данных или биометрическим персональным данным;"
				},
				{
					"title": "13.3.4",
					"content": "обработка персональных данных осуществляется Сторонами в соответствии с положениями Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных»;"
				},
				{
					"title": "13.3.5",
					"content": "Стороны обязуются обеспечить конфиденциальность и безопасность персональных данных при их обработке в рамках Договора."
				},
				{
					"title": "13.4",
					"content": "Стороны в любое время вправе оформить заключенный Договор на бумажном носителе с проставлением оригинальных подписей уполномоченных лиц и печати (печатей)."
				},
				{
					"title": "13.5",
					"content": "Если по тем или иным причинам одно или несколько положений Общих условий будут признаны недействительными, это не оказывает влияния на действительность или применимость остальных положений Общих условий."
				}
			]
		}
	]
}
