{
	"events": {
		"title": "Спектр Мероприятий",
		"cols": [
			{
				"class": "rocket",
				"title": "Пусконаладочные работы",
				"text": "CSSSR — продакшн студия с большим производственным потенциалом. Мы готовы мобилизовать команду более чем из десяти фронтенд-разработчиков для запуска большого и сложного проекта. В CSSSR активно используется принцип разделения труда. Это позволяет нам быстро масштабировать команду под срочный проект и за минимальное время добиваться большого прогресса."
			},

			{
				"class": "sattelite",
				"title": "Поддержка",
				"text": "CSSSR поддерживает крупные интернет проекты по вёрстке и программированию фронтенда. Краткое описание наших возможностей: допиливаем, дебажим, автоматизируем, рефакторим, тестируем, фиксим, оптимизируем, дотюниванием, ускоряем, согласовываем, минифицируем, отлаживаем, пушим, мерджим, деплоим, выкатываем, замеряем, анализируем, трекаем."
			},

			{
				"class": "antena",
				"title": "Консалтинг",
				"text": "CSSSR с удовольствием делится опытом. Нам нравится рассказывать о современных фронтенд-технологиях и помогать менеджерам проектов принимать взвешенные решения. Мы предоставляем экспертную оценку фронтенд-части и даём рекомендации по рефакторингу и оптимизации."
			}

		]
	},
	"success": {
		"title": "Успех",
		"description": "Мы уже помогаем крупным интернет-проектам по части фронтенда."
	},
	"tips": {
		"bank": {
			"text": "Банк",

			"tips": [
				{
					"subtitle": {
						"size": "medium",
						"text": "Допустим, вы банк"
					},
					"text": {
						"size": "big",
						"text": "Предположим, современный розничный банк, переделывает свой интернет-кабинет, чтобы повысить продажи продуктов и услуг онлайн."
					}
				},

				{
					"subtitle": {
						"size": "small",
						"text": "Как мы можем помочь"
					},
					"text": {
						"text": "Сборка интерфейсов — непрофильная деятельность для банка, разумно отдавать её на аутсорс. При этом бизнес-логика может разрабатывается параллельно на стороне банка с минимальным доступом для аутсорсеров."
					}
				},

				{
					"subtitle": {
						"size": "small",
						"text": "Плюсы"
					},
					"text": {
						"text": "Банку не нужно уметь нанимать фронтенд-разработчиков, платить им зарплаты и обеспечивать рабочими местами. Этим профессионально занимается CSSSR."
					}
				}

			]
		},

		"opsos": {
			"text": "Сотовый оператор",

			"tips": [
				{
					"subtitle": {
						"size": "medium",
						"text": "Допустим, вы Сотовый оператор"
					},
					"text": {
						"size": "big",
						"text": "К примеру, оператор связи готовится к выходу на новый рынок. Требуется полностью изменить позиционирование компании. Дизайн нового сайта еще на стадии проработки, и чтобы уложиться в дедлайн требуется десяток рук на вёрстку макетов."
					}
				},

				{
					"subtitle": {
						"size": "small",
						"text": "Как мы можем помочь"
					},
					"text": {
						"text": "Мы можем экстренно мобилизовать команду фронтенд-разработчиков и организовать непрерывный процесс сборки макетов."
					}
				},

				{
					"subtitle": {
						"size": "small",
						"text": "Плюсы"
					},
					"text": {
						"text": "Разделение труда между вендорами позволит спасти дедлайн. Возможность для креативного агентства сосредоточиться на дизайне, и не думать о вёрстке в такие минуты — залог успеха."
					}
				}
			]
		},

		"tech": {
			"text": "Производитель техники",

			"tips": [
				{
					"subtitle": {
						"size": "medium",
						"text": "Допустим, вы Производитель техники"
					},
					"text": {
						"size": "big",
						"text": "Ваш отдел маркетинга работает над созданием лэндингов для основных продуктовых позиций. Задача — создать конвейер, выпускающий одну посадочную страницу за другой."
					}
				},

				{
					"subtitle": {
						"size": "small",
						"text": "Идея"
					},
					"text": {
						"text": "Разделение труда на уровне подрядчиков на дизайн и вёрстку, в этой связи, было бы разумным решением."
					}
				},

				{
					"subtitle": {
						"size": "small",
						"text": "Как мы можем помочь"
					},
					"text": {
						"text": "Мы готовы взять на себя любой объем задач по вёрстке, созданию визуальных эффектов и фронтенд-программированию."
					}
				}
			]
		},

		"startup": {
			"text": "Стартап",

			"tips": [
				{
					"subtitle": {
						"size": "medium",
						"text": "Допустим, вы Стартап"
					},
					"text": {
						"size": "big",
						"text": "Предположим, инвестор поставил жесткий дедлайн по релизу вашего веб-приложения. Штатная команда проекта отлично знает продукт, но к указанному сроку не успевает внести все необходимые изменения в интерфейс, и, уж тем более, подготовить продуктовый лэндиг."
					}
				},

				{
					"subtitle": {
						"size": "small",
						"text": "Как мы можем помочь"
					},
					"text": {
						"text": "Например, «бесшовно» интегрироваться в процесс и разгрузить вашу команду, тем самым увеличить вероятность запуска проекта в срок."
					}
				}
			]
		}
	}
}
