{
	"events": {
		"title": "Спектр Мероприятий",
		"cols": [
			{
				"type": "rocket",
				"title": "Пусконаладочные работы",
				"text": "CSSSR&nbsp;&mdash; продакшн студия с&nbsp;большим производственным потенциалом. В&nbsp;отличие от&nbsp;большинства веб-студий мы&nbsp;занимается исключительно вёрсткой (HTML/CSS) и&nbsp;фронтенд программированием на&nbsp;JavaScript. Мы&nbsp;помогаем сайтам и&nbsp;веб-приложениям с&nbsp;горящими и&nbsp;не&nbsp;очень сроками запускаться быстро, насколько это возможно. Чаще всего нам это удаётся. У&nbsp;нас сильные разработчики, хороший менеджмент и&nbsp;отлаженные процессы."
			},

			{
				"type": "sattelite",
				"title": "Поддержка",
				"text": "CSSSR поддерживает крупные интернет проекты по&nbsp;вёрстке и&nbsp;программированию фронтенда. Краткое описание наших возможностей: допиливаем, дебажим, автоматизируем, рефакторим, тестируем, фиксим, оптимизируем, дотюниванием, ускоряем, согласовываем, минифицируем, отлаживаем, пушим, мерджим, деплоим, выкатываем, замеряем, анализируем, трекаем."
			},

			{
				"type": "antena",
				"title": "Консалтинг",
				"text": "CSSSR с&nbsp;удовольствием делится опытом. Нам нравится рассказывать о&nbsp;современных фронтенд-технологиях и&nbsp;помогать менеджерам проектов принимать взвешенные решения. Мы&nbsp;предоставляем экспертную оценку фронтенд-части и&nbsp;даём рекомендации по&nbsp;рефакторингу и&nbsp;оптимизации."
			}

		]
	},
	"success": {
		"title": "Успех",
		"description": "Мы&nbsp;уже помогаем крупным интернет-проектам по&nbsp;части фронтенда."
	},
	"tips": {
		"bank": {
			"text": "Банк",

			"tips": [
				{
					"title": {
						"text": "Допустим, вы банк",
						"props": {
							"size": "medium"
						}
					},
					"description": {
						"size": "big",
						"text": "Предположим, современный розничный банк, переделывает свой интернет-кабинет, чтобы повысить продажи продуктов и&nbsp;услуг онлайн."
					}
				},

				{
					"title": {
						"text": "Как мы&nbsp;можем помочь",
						"props": {
							"size": "small"
						}
					},
					"description": {
						"text": "Сборка интерфейсов&nbsp;&mdash; непрофильная деятельность для банка, разумно отдавать её&nbsp;на&nbsp;аутсорс. При этом бизнес-логика может разрабатываться параллельно на&nbsp;стороне банка с&nbsp;минимальным доступом для аутсорсеров."
					}
				},

				{
					"title": {
						"text": "Плюсы",
						"props": {
							"size": "small"
						}
					},
					"description": {
						"text": "Банку не&nbsp;нужно уметь нанимать фронтенд-разработчиков, платить им&nbsp;зарплаты и&nbsp;обеспечивать рабочими местами. Этим профессионально занимается CSSSR."
					}
				}

			]
		},

		"opsos": {
			"text": "Сотовый оператор",

			"tips": [
				{
					"title": {
						"text": "Допустим, вы&nbsp;Сотовый оператор",
						"props": {
							"size": "medium"
						}
					},
					"description": {
						"size": "big",
						"text": "К&nbsp;примеру, оператор связи готовится к&nbsp;выходу на&nbsp;новый рынок. Требуется полностью изменить позиционирование компании. Дизайн нового сайта еще на&nbsp;стадии проработки, и&nbsp;чтобы уложиться в&nbsp;дедлайн требуется десяток рук на&nbsp;вёрстку макетов."
					}
				},

				{
					"title": {
						"text": "Как мы можем помочь",
						"props": {
							"size": "small"
						}
					},
					"description": {
						"text": "Мы&nbsp;можем экстренно мобилизовать команду фронтенд-разработчиков и&nbsp;организовать непрерывный процесс сборки макетов."
					}
				},

				{
					"title": {
						"text": "Плюсы",
						"props": {
							"size": "small"
						}
					},
					"description": {
						"text": "Разделение труда между вендорами позволит спасти дедлайн. Возможность для креативного агентства сосредоточиться на&nbsp;дизайне, и&nbsp;не&nbsp;думать о&nbsp;вёрстке в&nbsp;такие минуты&nbsp;&mdash; залог успеха."
					}
				}
			]
		},

		"tech": {
			"text": "Производитель техники",

			"tips": [
				{
					"title": {
						"text": "Допустим, вы&nbsp;Производитель техники",
						"props": {
							"size": "medium"
						}
					},
					"description": {
						"size": "big",
						"text": "Ваш отдел маркетинга работает над созданием лэндингов для основных продуктовых позиций. Задача&nbsp;&mdash; создать конвейер, выпускающий одну посадочную страницу за&nbsp;другой."
					}
				},

				{
					"title": {
						"text": "Идея",
						"props": {
							"size": "small"
						}
					},
					"description": {
						"text": "Разделение труда на&nbsp;уровне подрядчиков на&nbsp;дизайн и&nbsp;вёрстку, в&nbsp;этой связи, было&nbsp;бы разумным решением."
					}
				},

				{
					"title": {
						"text": "Как мы&nbsp;можем помочь",
						"props": {
							"size": "small"
						}
					},
					"description": {
						"text": "Мы&nbsp;готовы взять на&nbsp;себя любой объем задач по&nbsp;вёрстке, созданию визуальных эффектов и&nbsp;фронтенд-программированию."
					}
				}
			]
		},

		"startup": {
			"text": "Стартап",

			"tips": [
				{
					"title": {
						"text": "Допустим, вы&nbsp;Стартап",
						"props": {
							"size": "medium"
						}
					},
					"description": {
						"size": "big",
						"text": "Предположим, инвестор поставил жесткий дедлайн по&nbsp;релизу вашего веб-приложения. Штатная команда проекта отлично знает продукт, но&nbsp;к&nbsp;указанному сроку не&nbsp;успевает внести все необходимые изменения в&nbsp;интерфейс, и, уж&nbsp;тем более, подготовить продуктовый лэндиг."
					}
				},

				{
					"title": {
						"text": "Как мы&nbsp;можем помочь",
						"props": {
							"size": "small"
						}
					},
					"description": {
						"text": "Например, &laquo;бесшовно&raquo; интегрироваться в&nbsp;процесс и&nbsp;разгрузить вашу команду, тем самым увеличить вероятность запуска проекта в&nbsp;срок."
					}
				}
			]
		}
	},
	"form": {
		"title": "Связь с центром",
		"info": "Как гласит древняя китайская пословица: написание 1000 строк кода начинается с&nbsp;заполнения формы.",
		"button": "Поехали"
	}
}
