{
	"beforeQuest": [
		{
			"title": {
				"text": "Менеджер-технарь"
			},

			"description": {
				"text": "В CSSSR требуется экстраверт с техническим бэкграундом, способный руководить людьми. Работа полностью удаленная с загрузкой на полный день.",
				"props": {
					"size": "big"
				}
			}
		},
		{
			"title": {
				"text": "Необходимые технические познания",
				"props": {
					"size": "medium"
				}
			},
			"list": {
				"items": [
					"Глубокая осведомленность по теме современных frontend-технологий;",
					"Понимание принципов БЭМ;",
					"Чувство прекрасного в отношении UI."
				],
				"props": {
					"size": "s"
				}
			}
		},
		{
			"title": {
				"text": "Личные качества",
				"props": {
					"size": "medium"
				}
			},
			"list": {
				"items": [
					"Способность руководить командой;",
					"Умение задавать правильные (исследовательские) вопросы и упорно добиваться четких однозначных ответов;",
					"Дар чувствовать интересы бизнеса;",
					"Перфекционизм;",
					"Умение формулировать;",
					"Безупречная грамотность."
				],
				"props": {
					"size": "s"
				}
			}
		}
	],
	"quest": [
		{
			"title": {
				"text": "Тестовый квест",
				"props": {
					"size": "medium"
				}
			},

			"description": {
				"text": "Скачайте и заполните анкету. Все инструкции вы найдете внутри. Результат (в формате *.docx) прикрепите к форме отклика на вакансию. Надеемся, наш квест покажется вам интересным и не отнимет много времени.",
				"props": {
					"size": "m"
				}
			}
		}
	],
	"file": {
		"type": "doc",
		"filename": "CSSSR manager quest.docx",
		"link": "/files/csssr_manager_quest.docx",
		"size": "0,5 МБ"
	},

	"afterQuest": [
		{
			"title": {
				"text": "кратко о работе",
				"props": {
					"size": "medium"
				}
			},

			"description": {
				"text": "Вам нужно ежедневно обеспечивать функционирование вверенной вам команды. Вы — человек который, одновременно сопровождает несколько параллельных проектов от момента согласования бюджета и сроков до момента подписания закрывающих документов. Вы — основная движущая сила благодаря которой, проекты продвигаются в правильном направлении. Заказчики преклоняются перед вашим профессионализмом и ценят вас за вниманием к мелочам. Команда уважает вас за умение всегда безоговорочно отстоять здравый смысл. Вы умеете раскапывать до корней и лечить самые сложные проблемы. Вы ежедневно сталкиваетесь с огромным потоком информации. Вы ежедневно накапливаете уникальный опыт. У вас ненормированный рабочий день. Вам интересно. Вы целиком и полностью живёте работой.",
				"props": {
					"size": "m"
				}
			}
		},
		{
			"title": {
				"text": "Отклик на вакансию",
				"props": {
					"size": "medium"
				}
			},

			"description": {
				"text": "Представьтесь, пожалуйста, и расскажите нам ещё немного о себе.",
				"props": {
					"size": "m"
				}
			}
		}
	]
}
